{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ó":176,"ô":177,"Ġ":178,"ġ":179,"Ģ":180,"ģ":181,"Ĥ":182,"ĥ":183,"Ħ":184,"ħ":185,"Ĩ":186,"ĩ":187,"Ī":188,"ī":189,"Ĭ":190,"ĭ":191,"Į":192,"į":193,"İ":194,"ı":195,"Ĳ":196,"ĳ":197,"Ĵ":198,"ĵ":199,"Ķ":200,"ķ":201,"ĸ":202,"Ĺ":203,"ĺ":204,"Ļ":205,"ļ":206,"Ľ":207,"ľ":208,"Ŀ":209,"ŀ":210,"Ł":211,"ł":212,"Ń":213,"ãĥ":214,"ãĤ":215,"ãģ":216,"==":217,"Ġ==":218,"''":219,"ãĥ¼":220,"å¹":221,"Ġå":222,"æľ":223,"Ġ1":224,"ãĢ":225,"Ġ*":226,"å¹´":227,"ãĥ³":228,"20":229,"Ġæ":230,"Ġãĥ":231,"Ĺ¥":232,"ĠãĤ":233,"ä¸":234,"æľĪ":235,"æĹ¥":236,"ãĥ»":237,"Ġ===":238,"'''":239,"ãģ®":240,"Ġç":241,"ãĥ«":242,"ãĤ¹":243,"Ġ20":244,"äº":245,"çĶ":246,"ãĥ¼ãĥ":247,"Ġ(":248,"Ġé":249,"ãĤ¤":250,"Ġ19":251,"ãĥª":252,"Ġ**":253,"Ġè":254,"åŃ":255,"ãĥ©":256,"ãĥĪ":257,"å¤":258,"ãĤ¯":259,"ãĥĥ":260,"ä½":261,"åı":262,"éĥ":263,"åħ":264,"ãĤ¢":265,"Ġ2":266,"Ġ'''":267,"19":268,"ãĢģ":269,"å®":270,"ãĥ¼ãĤ":271,"ãĥ¬":272,"er":273,"ãĥ³ãĥ":274,"Ġãģ":275,"Ġ201":276,"åĽ":277,"ĠS":278,"éĢ":279,"ãĥ³ãĤ":280,"æĿ":281,"ä»":282,"Ġ200":283,"å·":284,"å±":285,"Ġ3":286,"an":287,"in":288,"å¸":289,"ãĢĤ":290,"on":291,"ãĤ£":292,"åĲ":293,"åŃ¦":294,"æĪ":295,"Ġ:":296,"æĸ":297,"éģ":298,"æľ¬":299,"00":300,"ãĥŃ":301,"ãĤ·":302,"éĩ":303,"çĶ°":304,"¬¬":305,"æĽ":306,"åĪ":307,"Ġå¤":308,"Ġä¸":309,"ĠC":310,"å¤§":311,"ä¼":312,"ĠM":313,"Ġ4":314,"ĠT":315,"äºº":316,"ãĤ¿":317,"ãĥķ":318,"åº":319,"æŃ":320,"ĠãĢ":321,"æĺ":322,"éĸ":323,"éĥ¨":324,"ar":325,"çĽ":326,"ãĥĨ":327,"åŃĲ":328,"åľ":329,"ç·":330,"è¡":331,"Ġ''":332,"en":333,"ĠA":334,"çľ":335,"or":336,"ãĥī":337,"ĠB":338,"ãģĦ":339,"ãĥŀ":340,"10":341,"ãĤ«":342,"ãĥ£":343,"å¸Ĥ":344,"æī":345,"ãĤĭ":346,"æ³":347,"ãĤ¸":348,"ä½ľ":349,"å°":350,"ãģ¨":351,"æł":352,"Ġ5":353,"ĠP":354,"åĮ":355,"åĭ":356,"he":357,"Ġ====":358,"at":359,"Ġ199":360,"åį":361,"ä¸Ģ":362,"ĠL":363,"Ġ#":364,"es":365,"ãĢı":366,"ãĢį":367,"ãĥĵ":368,"Ġç¬¬":369,"çī":370,"åł":371,"al":372,"å±±":373,"ãĥ¥":374,"ãĤ¦":375,"æķ":376,"ãĤ³":377,"ãĥĲ":378,"ĠD":379,"ãģĹ":380,"ĠF":381,"ç«":382,"12":383,"è¦":384,"ãĥĭ":385,"ãĤª":386,"ĠR":387,"ãĥł":388,"ãģª":389,"ä¹":390,"ç§":391,"éĽ":392,"ãģ«":393,"å·Ŀ":394,"ĩº":395,"è¨":396,"Ġ6":397,"11":398,"ãĥĸ":399,"ãĤĬ":400,"ãģŁ":401,"æµ":402,"è©":403,"èª":404,"ĠI":405,"ãĥĬ":406,"æ²":407,"ãĥĩ":408,"çľĮ":409,"ĠãĤ¢":410,"ä¿":411,"ä¼ļ":412,"ĠæĿ":413,"ãĤ§":414,"ĠG":415,"ç¾":416,"èĢ":417,"å½":418,"«ĺ":419,"ãĥĹ":420,"it":421,"ic":422,"æ°":423,"çµ":424,"å¼":425,"ãģĭ":426,"éģĵ":427,"å¥":428,"éĩİ":429,"ä¸Ń":430,"ãĥ¼ãĥ«":431,"æĶ":432,"200":433,"å¹³":434,"ĠN":435,"åĽŀ":436,"is":437,"ç¤":438,"ãĤµ":439,"æ¥":440,"Ġ;":441,"ãĤŃ":442,"ãĤ¨":443,"ãĥ¡":444,"çĽ®":445,"Ġt":446,"Ġ7":447,"ĠH":448,"éĻ":449,"é§":450,"Ġ10":451,"æĻ":452,"ãĤĵ":453,"âĢ":454,"åĵ":455,"ãĥĥãĤ¯":456,"ä½į":457,"ãģ¯":458,"æĪĲ":459,"å³":460,"Ġåħ":461,"å¯":462,"ĴĮ":463,"ķ·":464,"le":465,"æł¡":466,"Ł³":467,"ãĥģ":468,"åĬ":469,"ãĥ§":470,"ãĥŁ":471,"æĽ²":472,"åĽ½":473,"çķ":474,"æĿĳ":475,"å£":476,"ĠW":477,"ç¤¾":478,"ç´":479,"é§ħ":480,"è³":481,"Ġå¤§":482,"Ġ9":483,"éł":484,"ç¥":485,"åĨ":486,"è»":487,"æĸĩ":488,"18":489,"Ġ8":490,"åĴĮ":491,"å³¶":492,"åł´":493,"å¾":494,"ãĥ³ãĤ¯":495,"çĻ":496,"Ġ198":497,"İŁ":498,"ĠE":499,"ãĤī":500,"ãĢĮ":501,"çĶº":502,"ĠJ":503,"15":504,"ãģį":505,"ãĤ¹ãĥĪ":506,"ãĢİ":507,"ãĤ¡":508,"ou":509,"of":510,"ĠãĢİ":511,"ä»£":512,"æľ¨":513,"åĩº":514,"ç·ļ":515,"ãģĨ":516,"re":517,"ol":518,"¼Ķ":519,"åī":520,"Ġ12":521,"åĲį":522,"ãĤĴ":523,"Ħļ":524,"äº¬":525,"éĢ£":526,"16":527,"ãĥ³ãĤ°":528,"ãģ¾":529,"13":530,"ĠO":531,"å²":532,"st":533,"ãģķ":534,"ãģĮ":535,"et":536,"Ġ18":537,"ç«ĭ":538,"14":539,"Ġãĥķ":540,"Ġ0":541,"æ´":542,"Ĺ¤":543,"æ©":544,"Ġof":545,"åŁ":546,"ãĥĥãĥĪ":547,"åľ°":548,"é«ĺ":549,"æĪ¦":550,"30":551,"æīĭ":552,"éķ·":553,"17":554,"Ġ:*":555,"ãģ¿":556,"éļ":557,"ãĤ°":558,"åİŁ":559,"ion":560,"Ġéĸ":561,"æĿ±":562,"ãģ¦":563,"Ġåı":564,"çĶŁ":565,"åı·":566,"Ġ.":567,"el":568,"æ¸":569,"ãģ§":570,"ç¬¬":571,"äºķ":572,"ä¸Ĭ":573,"ĠãĤ¹":574,"ãĥ¬ãĥĵ":575,"om":576,"ãĥªãĥ³ãĤ¯":577,"åŃ¦æł¡":578,"æ³¨":579,"¥¿":580,"çĲ":581,"ãĥĳ":582,"ĸéĥ¨":583,"ãĤĮ":584,"Ġå°":585,"ãĥ¼ãĤº":586,"éĸĵ":587,"ĸéĥ¨ãĥªãĥ³ãĤ¯":588,"ãĥĢ":589,"ĠæĹ¥":590,"ing":591,"and":592,"ç¾İ":593,"ãĥı":594,"ãĥ¼ãĥī":595,"ĠèĦļ":596,"Ġå®":597,"å¿":598,"è¡Į":599,"ĠK":600,"25":601,"ãģ¡":602,"ĠãĢĮ":603,"éĿ":604,"il":605,"æ¼Ķ":606,"ãģĻ":607,"æīĢ":608,"ĠV":609,"Ġ197":610,"Ġæĸ":611,"éĥİ":612,"am":613,"ç©":614,"Ġ11":615,"å°ı":616,"ãĤ»":617,"è©±":618,"ch":619,"æĻĤ":620,"ãĥ¼ãĥĪ":621,"ĠæĿ±":622,"åĪĨ":623,"ãĥ¢":624,"ãĥİ":625,"çĶ»":626,"ĠåĲ":627,"ãģı":628,"as":629,"Ġå¤ĸéĥ¨ãĥªãĥ³ãĤ¯":630,"ãĥ¼ãĤ¹":631,"æ¥Ń":632,"199":633,"èĹ¤":634,"éĢģ":635,"åĲĪ":636,"ãĥ³ãĥī":637,"åĭĿ":638,"ĠèĦļæ³¨":639,"çİ":640,"ãģĤ":641,"åı£":642,"èĪ":643,"ãĤ¬":644,"ĠçĶ":645,"äºĭ":646,"Ħª":647,"æ¨":648,"Ġ::":649,"Ġéĸ¢":650,"ãĥ¼ãĥł":651,"èĢħ":652,"çī©":653,"ãĤº":654,"è£":655,"¾éĢģ":656,"ãĥ¯":657,"ä¸ī":658,"ãģĬ":659,"ãĤ¤ãĥĪ":660,"ãĥ³ãĥĪ":661,"Ġä¸Ń":662,"äºĮ":663,"ed":664,"Ġthe":665,"24":666,"ãĤ½":667,"ãĥĻ":668,"ãĥį":669,"å¥³":670,"Ġd":671,"Ġãĥŀ":672,"ãģĵ":673,"åĮº":674,"èī":675,"æ±":676,"æĸ°":677,"å´":678,"æĺİ":679,"é¤":680,"æĹ":681,"Ġf":682,"å¤§åŃ¦":683,"us":684,"22":685,"åħ¬":686,"æŀ":687,"æµ·":688,"Ġ15":689,"å¼ı":690,"ãĥªãĥ¼":691,"éģ¸":692,"åĨħ":693,"Ġå°ı":694,"ãĥ©ãĤ¤":695,"èŃ":696,"å¹³æĪĲ":697,"è³ŀ":698,"ra":699,"ĠU":700,"23":701,"å²¡":702,"Ġ196":703,"ro":704,"Ġ14":705,"ĠãĤ¸":706,"Ġ13":707,"ãĥĨãĤ£":708,"å®¶":709,"Ġåį":710,"ER":711,"ĠãĤ·":712,"ãĥ´":713,"ç·¨":714,"26":715,"IN":716,"°·":717,"ãģ¤":718,"å´İ":719,"ãĤĪ":720,"ãĥĦ":721,"åīį":722,"æķ°":723,"28":724,"è»Ĭ":725,"Ġ16":726,"27":727,"ãĤĤ":728,"Ġ-":729,"ĠæŃ":730,"âĢĵ":731,"¦ı":732,"Ġ***":733,"æĽ¸":734,"Ġ17":735,"21":736,"éłħ":737,"é¦":738,"é¤¨":739,"éĺ":740,"è·":741,"ãĤ¹ãĤ¿":742,"ç¥ŀ":743,"èĢĥ":744,"ĠæĹ¥æľ¬":745,"29":746,"ä½Ĳ":747,"Ġéĸ¢éĢ£":748,"æĹ¥æľ¬":749,"ãĤ±":750,"Ġå±":751,"æ²»":752,"th":753,"Ġæľ":754,"Ġæĺ":755,"çķª":756,"çĿ":757,"ãĥľ":758,"ĠãĤª":759,"Ġåĩº":760,"éłħçĽ®":761,"çīĪ":762,"èĬ":763,"AR":764,"çŃ":765,"ig":766,"èªŀ":767,"å®ļ":768,"æĢ":769,"éĢļ":770,"ãĤ©":771,"ãģ£":772,"åı²":773,"ĠãĤ¨":774,"ãĥĨãĥ¬ãĥĵ":775,"å¤ª":776,"åĦª":777,"åĵģ":778,"è°·":779,"æŃ£":780,"ent":781,"ĠåĽ":782,"åľĴ":783,"ãĥĿ":784,"ä¸ĭ":785,"çĻº":786,"Ġm":787,"çĲĨ":788,"è¥¿":789,"ç§ĳ":790,"è²":791,"ãĥ¼ãĤ¸":792,"ä¸ĸ":793,"æĽľ":794,"æ°´":795,"198":796,"èĳ":797,"ãĥ§ãĥ³":798,"Ġä½ľ":799,"åĳ":800,"ac":801,"Ġå±±":802,"éĥ½":803,"ãĥ³ãĤ¿":804,"ĠãĥĨ":805,"åĭķ":806,"ãĥļ":807,"æ®":808,"æ©ĭ":809,"è¦ģ":810,"iv":811,"Ġb":812,"éĮ":813,"id":814,"Ġéĩ":815,"un":816,"Ġæĸ°":817,"ĠãĤµ":818,"Ġéĸ¢éĢ£éłħçĽ®":819,"Ġs":820,"ON":821,"èĩ":822,"ãĥĶ":823,"æĺŃ":824,"çŁ":825,"50":826,"ãĥĩãĤ£":827,"ad":828,"ãĢľ":829,"ĠåĪ":830,"ä¾":831,"Ġp":832,"ç¨":833,"éĸĭ":834,"åĮĹ":835,"ãĤ¶":836,"æŃ´":837,"SB":838,"ĠãĤ¤":839,"īĦ":840,"ãĥĽ":841,"ay":842,"Ġin":843,"Ġé«ĺ":844,"===":845,"ĠåĮ":846,"ĠãĤ«":847,"æĶ¾éĢģ":848,"åº¦":849,"éĸ¢":850,"um":851,"åħ¸":852,"ur":853,"éĮ²":854,"ãģĪ":855,"ĠçĻ":856,"çĶ¨":857,"§ĭ":858,"é¡":859,"åĵ¡":860,"AN":861,"Ġand":862,"Ġ*ãĢİ":863,"ãĥªãĤ¢":864,"æķĻ":865,"Ġéģ":866,"Ġãĥ©":867,"ĦĽ":868,"ag":869,"çĤ":870,"æĸ¹":871,"ĬĢ":872,"ĠY":873,"SBN":874,"Ġåľ":875,"èĭ":876,"èĤ":877,"è¨ĺ":878,"å±ĭ":879,"åĢ":880,"¦Ĥ":881,"ãĤ¤ãĥ«":882,"æģ":883,"éĻ¢":884,"ĠãĤ¯":885,"ĠSt":886,"000":887,"ãģĳ":888,"ä¿¡":889,"æľŁ":890,"im":891,"Ġc":892,"åģ":893,"ãĥ¼ãĤ¯":894,"ä¸»":895,"ir":896,"æĿ¾":897,"40":898,"æĮ":899,"ãĤ®":900,"æ¥½":901,"åĮĸ":902,"è¾":903,"æ³ķ":904,"ä½ĵ":905,"åºĹ":906,"å·ŀ":907,"ãĤĦ":908,"31":909,"£®":910,"è¨Ń":911,"å£²":912,"è·¯":913,"éĥ¡":914,"è¦§":915,"ä¹ħ":916,"ĠãĥĲ":917,"åħĥ":918,"æ©Ł":919,"ot":920,"ãĤ´":921,"æİ":922,"ĠãĤŃ":923,"Ġãĥĩ":924,"éīĦ":925,"ers":926,"æ¬":927,"ĤĻ":928,"çł":929,"ãĤı":930,"197":931,"ãĥ¤":932,"ãĥ³ãĤ¹":933,"å£«":934,"ĠãĤ³":935,"æĥ":936,"Ġæ°":937,"ãĥĥãĥĹ":938,"åĸ":939,"å±Ģ":940,"èģ":941,"å·¥":942,"åŁİ":943,"Ŀãģ®":944,"Ġv":945,"æĺŃåĴĮ":946,"ation":947,"ST":948,"æ²¢":949,"ĠISBN":950,"Ġå¾":951,"Ġå²":952,"ĠãĥŃ":953,"æŃĮ":954,"Ġä»":955,"çµĦ":956,"ec":957,"ow":958,"çľŁ":959,"åı°":960,"çĶ·":961,"Ġä¸ī":962,"Ġ195":963,"çİĭ":964,"ãģĺ":965,"Ġãĥª":966,"The":967,"Ġ2010":968,"éĽĨ":969,"å®®":970,"Ġ2015":971,"ç©º":972,"åħī":973,"Ġ2014":974,"Ġ\"":975,"ĠåĮĹ":976,"em":977,"Ġ2012":978,"åįĹ":979,"¦Ĥè¦ģ":980,"çĿ£":981,"ĠãĤ¿":982,"ä¸Ģè¦§":983,"¢¨":984,"Ġ2013":985,"ä¿Ŀ":986,"å¡":987,"Ġçµ":988,"çĤ¹":989,"ç³":990,"Ġw":991,"ãĥ¼ãĤ¿":992,"è«":993,"æĺł":994,"çŃī":995,"ãĥ¼ãĤ·":996,"ãĤģ":997,"çĮ":998,"48":999,"Ġãĥı":1000,"ãĤ¿ãĥ¼":1001,"ĠåĽ½":1002,"ç¶":1003,"Ġ2011":1004,"éĩĳ":1005,"£çĿ£":1006,"Ġ2016":1007,"ĠThe":1008,"è¡¨":1009,"éŁ³":1010,"os":1011,"ĠãĥĹ":1012,"ĠãĥĪ":1013,"px":1014,"æĪ¸":1015,"Ġãĥī":1016,"åħ¥":1017,"äº¤":1018,"åĪ¥":1019,"éģ¸æīĭ":1020,"ãĥķãĤ£":1021,"ãĥĥãĥī":1022,"åĽ£":1023,"èĤ²":1024,"Ġ2009":1025,"å¤«":1026,"ãģł":1027,"HE":1028,"IC":1029,"Ġçī":1030,"Ġãĥģ":1031,"æ°ĳ":1032,"..":1033,"ãĥķãĤ¡":1034,"Ġæ²":1035,"ä¹ĭ":1036,"Ġ2000":1037,"45":1038,"Ġç·":1039,"ĠæĶ":1040,"å»":1041,"ãĤį":1042,"Ġ2017":1043,"è©ŀ":1044,"od":1045,"Ġk":1046,"ut":1047,"Ġãĥ¬":1048,"35":1049,"ov":1050,"è¡ĵ":1051,"Ġæµ":1052,"éĽĦ":1053,"ĠãĥķãĤ¡":1054,"æº":1055,"Ġ2008":1056,"Ġåħ¨":1057,"ĠæĿ±äº¬":1058,"éĸĢ":1059,"éĿ¢":1060,"ap":1061,"ı¾":1062,"åĿ":1063,"ç¾©":1064,"ãĥ³ãĥĢ":1065,"ãģĻãĤĭ":1066,"ç³»":1067,"ĠçĽ":1068,"ç§Ĵ":1069,"Ġè¥¿":1070,"èı":1071,"éĺª":1072,"Ġ2018":1073,"åº«":1074,"çŁ¥":1075,"Ġ2007":1076,"ĠéĢ":1077,"å¯º":1078,"ter":1079,"å¤©":1080,"æ¬¡":1081,"ç¯":1082,"ie":1083,"ĠãĥŁ":1084,"ĠåıĤ":1085,"33":1086,"èī¯":1087,"78":1088,"ul":1089,"èĩª":1090,"nd":1091,"Ġ#:":1092,"OR":1093,"è¼":1094,"ä¼Ĭ":1095,"Ġä¸»":1096,"çĶ±":1097,"Ġ25":1098,"èĭ±":1099,"ãĤ¤ãĥ³":1100,"éĽ»":1101,"ä¸ģ":1102,"ak":1103,"æ¯":1104,"AL":1105,"ç½":1106,"æ´¥":1107,"å½¢":1108,"ãĥ¼ãĥŀ":1109,"åŀ":1110,"åĬĽ":1111,"ĠæĿ¾":1112,"æĶ¿":1113,"çŁ³":1114,"ãĤ·ãĥ£":1115,"ãĤ²":1116,"ĠéĿ":1117,"é¦¬":1118,"60":1119,"Ġæ¦Ĥè¦ģ":1120,"ia":1121,"Ġå·":1122,"åĥ":1123,"ãģ°":1124,"'''(":1125,"AT":1126,"Ġå¥":1127,"Ġ2006":1128,"æŁ":1129,"oc":1130,"å½¹":1131,"ĠãĤ¦":1132,"VE":1133,"ç±":1134,"Ġãĥĳ":1135,"ĠãĥĨãĥ¬ãĥĵ":1136,"ãĥ¼ãĥ³":1137,"ãĥĹãĥŃ":1138,"ç¸":1139,"åķ":1140,"ãģ©":1141,"Ġãĥĸ":1142,"è¦ĭ":1143,"ãĥĴ":1144,"Ġå¯":1145,"åħ¨":1146,"åŁŁ":1147,"éļĬ":1148,"âĢ»":1149,"ä»ĸ":1150,"Ġ:;":1151,"å¾Į":1152,"Ġç¦ı":1153,"36":1154,"ãĥ¼ãĥĹ":1155,"Ġ2005":1156,"Ġ2019":1157,"ãĥ«ãĥĪ":1158,"å·»":1159,"éĩĮ":1160,"åı¸":1161,"åĲī":1162,"çĮ®":1163,"å¸Ĥç«ĭ":1164,"ãĥªãĥ¼ãĤº":1165,"å¥Ī":1166,"ç·ı":1167,"åı¤":1168,"ä¸ģçĽ®":1169,"Ġ23":1170,"çķĮ":1171,"ãĥ¼ãĥª":1172,"ãĥ©ãĥŀ":1173,"Ġ21":1174,"47":1175,"ãĥĥãĤ¯ãĤ¹":1176,"åħļ":1177,"äºĶ":1178,"æĭ":1179,"Ġâ":1180,"Ġãĥ¡":1181,"Ġæ¸":1182,"é£":1183,"196":1184,"Ġ2001":1185,"Ġ*:":1186,"åĬł":1187,"ãĤ·ãĥ¥":1188,"ãĤ¢ãĥ«":1189,"Ġl":1190,"op":1191,"éĩį":1192,"Ġ24":1193,"ce":1194,"å±ŀ":1195,"ĠãĥĢ":1196,"æĸĩçĮ®":1197,"æ£®":1198,"ãĥ³ãĤ¸":1199,"Ġäºº":1200,"ãĥ¼ãĥ©":1201,"55":1202,"38":1203,"Ġç¥":1204,"ist":1205,"æĦĽ":1206,"37":1207,"Ġéķ·":1208,"è±":1209,"èĳī":1210,"ill":1211,"æŃ¦":1212,"Ġä½Ĳ":1213,"åºĥ":1214,"01":1215,"ãģ²":1216,"åł±":1217,"--":1218,"ĠCh":1219,"æŀĹ":1220,"ç®":1221,"ãĤ¸ãĥ£":1222,"Ġ1999":1223,"çĲĥ":1224,"è»į":1225,"çļ":1226,"49":1227,"ĠåĬ":1228,"ãĥªãĤ«":1229,"Ġä¸Ĭ":1230,"å§":1231,"II":1232,"39":1233,"æ±Ł":1234,"ĠåĨ":1235,"è¶":1236,"èŃ°":1237,"Ġ2004":1238,"08":1239,"Ġ22":1240,"è¿":1241,"ĠIn":1242,"æ¡":1243,"46":1244,"Ŀãģ®ä»ĸ":1245,"åĪ¶":1246,"åľ¨":1247,"igh":1248,"å¹¸":1249,"Ġæ±":1250,"åĭĻ":1251,"ĥ½":1252,"èĬ±":1253,"èĢĥæĸĩçĮ®":1254,"ãĥ¼ãĤ°":1255,"æĺŁ":1256,"å¹´åº¦":1257,"Ġ26":1258,"å®Ł":1259,"èª¬":1260,"Ġ2002":1261,"'s":1262,"ĠãģĤ":1263,"IS":1264,"ãĥģãĥ£":1265,"ãĥ¼ãĥĬ":1266,"ĠãĥĻ":1267,"çłĶ":1268,"ãĤĨ":1269,"ãĥ³ãĥĩ":1270,"ĠãĤ»":1271,"ãģĭãĤī":1272,"ãĤ¹ãĥĨ":1273,"ãĤ¯ãĥ©":1274,"US":1275,"09":1276,"çµĮ":1277,"ess":1278,"Ġãģ®":1279,"ç´Ģ":1280,"05":1281,"æ½":1282,"Ġç¾":1283,"ãĥ¬ãĤ¤":1284,"çī¹":1285,"ĠãĤ°":1286,"åŀĭ":1287,"est":1288,"èµ":1289,"æĢ§":1290,"ĠèĬ":1291,"Ġ2003":1292,"BS":1293,"art":1294,"æ·":1295,"34":1296,"å°ıåŃ¦æł¡":1297,"06":1298,"Ġæ³":1299,"og":1300,"æ¸¯":1301,"ĠãģĬ":1302,"İéĮ²":1303,"ri":1304,"åįĥ":1305,"ard":1306,"Ġåĩºåħ¸":1307,"æ¨¹":1308,"ile":1309,"è¨Ī":1310,"EN":1311,"ãģĹãģ¦":1312,"åħ±":1313,"07":1314,"ab":1315,"ãĥªãĤ¹":1316,"ĠéĽ":1317,"å¤ĸ":1318,"åĬĩ":1319,"ä¼Ŀ":1320,"Ġéĩĳ":1321,"æµľ":1322,"å½¦":1323,"ĤĻèĢĥ":1324,"å£°":1325,"åįļ":1326,"ĠåĲį":1327,"av":1328,"º«":1329,"åĲĮ":1330,"Ġåľ°":1331,"ä»ĭ":1332,"ãģ¸":1333,"ç¦ı":1334,"Ģ¬":1335,"æŃ³":1336,"ä¹Ł":1337,"æĺ¥":1338,"éĢł":1339,"ãĤĥ":1340,"Ġåº":1341,"å¸¯":1342,"ãĥĲãĤ¹":1343,"Ġåī":1344,"Ġ27":1345,"ä½ľåĵģ":1346,"ãģ³":1347,"åįģ":1348,"å¿Ĺ":1349,"æ´ĭ":1350,"Ġç«":1351,"çĦ":1352,"æĿ±äº¬":1353,"ĠæĶ¾éĢģ":1354,"Ġå¸":1355,"44":1356,"éĤ":1357,"ãģĤãĤĭ":1358,"çĶ£":1359,"Ġ30":1360,"Ġæł":1361,"ĠçŁ³":1362,"ĠæŃ´":1363,"Ġç¥ŀ":1364,"æ°Ĺ":1365,"ĠåĤĻèĢĥ":1366,"AM":1367,"éŃ":1368,"ãĤ°ãĥ©":1369,"Ġåħ¬":1370,"ãĥ³ãĥĨ":1371,"æħ":1372,"éħ":1373,"ç©¶":1374,"ãģĽ":1375,"çĽ£çĿ£":1376,"OU":1377,"å¤®":1378,"»Ĵ":1379,"Ġæī":1380,"ĠåıĤèĢĥæĸĩçĮ®":1381,"Ġ28":1382,"åħ«":1383,"ĠTHE":1384,"è³Ģ":1385,"æľĿ":1386,"ct":1387,"ç«ł":1388,"æĬĢ":1389,"å¯¾":1390,"ãģļ":1391,"å¦":1392,"æ¨©":1393,"æĻĤéĸĵ":1394,"our":1395,"Ġ1998":1396,"æĬ":1397,"å°¾":1398,"if":1399,"ĠçĶ°":1400,"ç§Ģ":1401,"Ġå½":1402,"ãĢħ":1403,"ok":1404,"åĽĽ":1405,"RE":1406,"32":1407,"å®¤":1408,"å®ī":1409,"ĠãĢľ":1410,"ãĥ¦":1411,"åįĶ":1412,"é¡Į":1413,"ĠæĪ":1414,"Ġ#'''":1415,"åºľ":1416,"é¦Ļ":1417,"æĴ":1418,"å¤ªéĥİ":1419,"ãĤ·ãĥªãĥ¼ãĤº":1420,"éīĦéģĵ":1421,"è¾º":1422,"all":1423,"åĪ©":1424,"åĩºæ¼Ķ":1425,"OL":1426,"ãĥ³ãĤ¿ãĥ¼":1427,"'',":1428,"ãĥ³ãĥĲ":1429,"ĠãĥķãĤ¡ãĤ¤ãĥ«":1430,"ãĤŃãĥ£":1431,"ãĥ¼ãĤ«":1432,"æĥħ":1433,"ĠãģĿãģ®ä»ĸ":1434,"çģ":1435,"Ġç´":1436,"ç´ļ":1437,"ãĥķãĤ©":1438,"ine":1439,"04":1440,"ell":1441,"åģ¥":1442,"Ġãĥĭ":1443,"Ġæ°´":1444,"Ġè¡":1445,"Ġ+":1446,"ãĥ³ãĤº":1447,"å¸«":1448,"ãĤ¸ãĤª":1449,"åĢī":1450,"ãĤ¤ãĥĪãĥ«":1451,"Ġkm":1452,"ãĥ©ãĥ¼":1453,"58":1454,"æı":1455,"åıĤ":1456,"ãĤ¤ãĥī":1457,"ew":1458,"Ġn":1459,"ãĤµãĤ¤ãĥĪ":1460,"è§":1461,"æ®µ":1462,"Ġde":1463,"ight":1464,"æ²³":1465,"é¢¨":1466,"03":1467,"ĠæĹ":1468,"Ġãĥ¢":1469,"ä¼ļç¤¾":1470,"ä¹Ŀ":1471,"âĨ":1472,"è¡Ľ":1473,"æĹı":1474,"ĠåŃ":1475,"èĮ":1476,"Ġ#*":1477,"æ¶":1478,"Ġæ¨":1479,"Ġæľ¬":1480,"éĻ½":1481,"57":1482,"ĠãĥĿ":1483,"LE":1484,"Ġ29":1485,"ub":1486,"çĢ¬":1487,"æĸĩåº«":1488,"Ġè©":1489,"59":1490,"ĠâĢ»":1491,"æĿ¥":1492,"åĽ³":1493,"æ¹":1494,"æĺłçĶ»":1495,"ive":1496,"çı¾":1497,"ĠåįĹ":1498,"çłĶç©¶":1499,"AC":1500,"ä¸ĩ":1501,"èº«":1502,"èį":1503,"çĹ":1504,"åłĤ":1505,"ä¿®":1506,"åľŁ":1507,"æĶ¯":1508,"é«ĺçŃī":1509,"ep":1510,"æ³¢":1511,"ä½ľæĽ²":1512,"ä»¥":1513,"Ġå®®":1514,"ç¿":1515,"éģĭ":1516,"INE":1517,"ĠãĥĽ":1518,"56":1519,"ãģķãĤĮ":1520,"ith":1521,"ãĥ´ãĤ£":1522,"ä¸į":1523,"å¤ľ":1524,"æĶ¹":1525,"ue":1526,"ãĥ¨":1527,"åĤ":1528,"è¬":1529,"éļĽ":1530,"åĥı":1531,"ãĥĭãĥ¡":1532,"ãĥ´ãĤ¡":1533,"ãĥĥãĥģ":1534,"æľī":1535,"å¢":1536,"å¤ļ":1537,"Ġä¸Ģ":1538,"æ±º":1539,"IT":1540,"èĳĹ":1541,"åĿĤ":1542,"ãĥ¡ãĥªãĤ«":1543,"å¡ļ":1544,"Ī´":1545,"Ġçķ":1546,"æµ¦":1547,"02":1548,"HK":1549,"Ġéł":1550,"æ³ī":1551,"ĠæľĢ":1552,"å®ĺ":1553,"Ġä½ľæĽ²":1554,"æĤ":1555,"åĽŀæĪ¦":1556,"Ġto":1557,"ge":1558,"ãĥĬãĥ«":1559,"Ġçľ":1560,"çĪ":1561,"åº§":1562,"ãĥĭãĥ¼":1563,"éº":1564,"OM":1565,"rom":1566,"AS":1567,"åĪĿ":1568,"ä¸ŃåŃ¦æł¡":1569,"ĠãĥĬ":1570,"Ġéĺ":1571,"ãģ¶":1572,"âĺ":1573,"ity":1574,"çĽ´":1575,"Ġç·¨":1576,"ev":1577,"Ġèĩ":1578,"ãģªãģĦ":1579,"ĠãĤ²":1580,"èĶ":1581,"åĪĹ":1582,"ant":1583,"æ´»":1584,"ĠæŃ´åı²":1585,"ĠãĤ¢ãĥ«":1586,"æ¸ħ":1587,"äººçī©":1588,"éĢĢ":1589,"Ġ1997":1590,"ĠèĹ¤":1591,"å½ĵ":1592,"ĠãĤŃãĥ£":1593,"ãģĹãģŁ":1594,"æķĹ":1595,"æĻĤä»£":1596,"43":1597,"ãĥĲãĥł":1598,"ãĥŀãĥ³":1599,"å¼ĺ":1600,"ex":1601,"ãĤĩ":1602,"çĬ":1603,"ĠåĲī":1604,"Ġæķ":1605,"æł¼":1606,"äº¬éĥ½":1607,"äºĪ":1608,"41":1609,"æľĢ":1610,"è£½":1611,"ĠéĿĴ":1612,"åħµ":1613,"42":1614,"ãĥĭãĤ¢":1615,"Ġãĥľ":1616,"å°ĳ":1617,"ãĤ¦ãĤ§":1618,"Ġè¨":1619,"ob":1620,"ç¨®":1621,"ãĥ³ãĥĹ":1622,"åĸ¶":1623,"ãĢį(":1624,"ãĥ³ãĤ°ãĥ«":1625,"ãĥķãĤ§":1626,"µãĥ¼":1627,"ĠZ":1628,"ĠæĦĽ":1629,"Ġä¼Ĭ":1630,"Ġå¤©":1631,"ç¸¾":1632,"Ġå¹³":1633,"Ġfor":1634,"³¥":1635,"æģµ":1636,"Ġæľ¨":1637,"åŃĹ":1638,"çĻºå£²":1639,"ud":1640,"Ġãģ¨":1641,"»åł´":1642,"ãĥ¼ãĥģ":1643,"CD":1644,"hi":1645,"ĠèĪ":1646,"ãĥĺ":1647,"ãĤ¥":1648,"ĠRet":1649,"Ġ2020":1650,"ĠåĦª":1651,"Ġå·Ŀ":1652,"ast":1653,"Ġ1995":1654,"Ġ*#":1655,"ãĤ¹ãĤ¿ãĥ¼":1656,"ä½¿":1657,"ç·¨æĽ²":1658,"ç½®":1659,"ãĤ¨ãĥ«":1660,"Ġåĭ":1661,"äº¤éĢļ":1662,"ãĤ¤ãĤ¹":1663,"Ġ1996":1664,"ãĥ¼ãĥĦ":1665,"æŃ¢":1666,"ord":1667,"ĠçĻº":1668,"èĶµ":1669,"ian":1670,"ãĥīãĥ©ãĥŀ":1671,"ãĤĢ":1672,"èĸ":1673,"çĿĢ":1674,"æĮĩ":1675,"'')":1676,"æł¹":1677,"Ġä¸ĸ":1678,"OW":1679,"¹¿":1680,"ÃĹ":1681,"ĠAl":1682,"eb":1683,"çµĤ":1684,"ä½ı":1685,"Ġè£":1686,"æŀľ":1687,"ãĤ½ãĥ³":1688,"¥æŃ´":1689,"ãĥĥãĤ«":1690,"é«ĺçŃīåŃ¦æł¡":1691,"Ġå²¡":1692,"eat":1693,"ãĥĸãĥ«":1694,"çĻ½":1695,"ĠãĤ¹ãĤ¿":1696,"ãĤ·ãĥ§ãĥ³":1697,"å¤§ä¼ļ":1698,"èĥ½":1699,"Ġ100":1700,"Ġæĺł":1701,"åķĨ":1702,"Ġãģª":1703,"99":1704,"ä¾¿":1705,"ĠAn":1706,"çĭ":1707,"Ġãĥĵ":1708,"54":1709,"ran":1710,"åıĸ":1711,"ĠåİŁ":1712,"ãĥ³ãĥģ":1713,"Ġå¥³":1714,"çµĲ":1715,"ãĥ¼ãĥĨ":1716,"Ġãĥ«":1717,"éĢ²":1718,"éĿĴ":1719,"2010":1720,"¦åĲĪ":1721,"è£ķ":1722,"2013":1723,"å°Ĩ":1724,"ç±³":1725,"Ã©":1726,"Ġçī¹":1727,"2012":1728,"ey":1729,"åıĭ":1730,"æµ·éģĵ":1731,"ãĥ³ãĤ·":1732,"ãĥĸãĥ©":1733,"Ġg":1734,"ort":1735,"RA":1736,"ĠçĶŁ":1737,"èī²":1738,"åĦªåĭĿ":1739,"2015":1740,"æ®º":1741,"ãĥªãĤª":1742,"2011":1743,"Ġæ¡":1744,"æ¾":1745,"åĨĨ":1746,"æľª":1747,"2014":1748,"æŁ»":1749,"æĪ¿":1750,"Ġä½ľè©ŀ":1751,"åº·":1752,"Ġåįĥ":1753,"Ġæº":1754,"ãĤ¸ãĤ§":1755,"ãĥ¼ãĥĳ":1756,"Ġãĥ´":1757,"éļĨ":1758,"Ġå¤§éĺª":1759,"ç¶ļ":1760,"æļ":1761,"éĩĪ":1762,"æµģ":1763,"ãģķãĤĵ":1764,"æ§ĭ":1765,"ĨĬ":1766,"ãĥ¼ãĥĩ":1767,"ãĥ¼ãĤ·ãĥ§ãĥ³":1768,"æĻº":1769,"çİī":1770,"ãĥ¼ãĥ¬":1771,"æ°¸":1772,"ĠLINE":1773,"Ġåºĥ":1774,"æĸ½":1775,"åĮ»":1776,"åİ":1777,"VD":1778,"è£ħ":1779,"å¿ĥ":1780,"æĸĻ":1781,"age":1782,"2008":1783,"2009":1784,"Ġå²©":1785,"ĠãĥĹãĥŃ":1786,"ãĥ¼ãĥ«ãĥī":1787,"Ġh":1788,"ĠéŁ³":1789,"ĠFile":1790,"ãĤ»ãĥ³ãĤ¿ãĥ¼":1791,"åĤĻ":1792,"ik":1793,"OK":1794,"ãģĦãĤĭ":1795,"ĠéĻ":1796,"ãĥ¼ãĥĭ":1797,"ãĥĩãĥ¥":1798,"ry":1799,"2007":1800,"Ġèĩª":1801,"ä¿Ĭ":1802,"EC":1803,"ĠåĪĿ":1804,"Ġ38":1805,"Ġ36":1806,"2016":1807,"ãģĶ":1808,"ä»»":1809,"ĠãĤ¸ãĥ£":1810,"ãĤ¤ãĤ¢":1811,"Ġãģĭ":1812,"åĬ©":1813,"Ġ1994":1814,"ç¥Ń":1815,"ãĥ¬ãĤ¹":1816,"ãĥ©ãĤ¯":1817,"IVE":1818,"å¤ī":1819,"æĸĩåĮĸ":1820,"ãĤ¼":1821,"ç¹":1822,"ãģİ":1823,"Ġåĩºæ¼Ķ":1824,"æ¤":1825,"éľ":1826,"ain":1827,"åĻ":1828,"ial":1829,"éĿ©":1830,"Ġè¿":1831,"Ġon":1832,"ĠPr":1833,"èŃ¦":1834,"ack":1835,"Ġ*'''":1836,"Ġå¿":1837,"æ¢":1838,"Ġ1993":1839,"çļĦ":1840,"ĠSp":1841,"ä½ľè©ŀ":1842,"è«ĸ":1843,"Ġç¾İ":1844,"éĬĢ":1845,"ĠAr":1846,"ĠST":1847,"Ĩä½į":1848,"åŁº":1849,"ç¬":1850,"éĢŁ":1851,"å¾³":1852,"Ġé¦":1853,"Ġèĭ":1854,"2006":1855,"Ġé§":1856,"åħĲ":1857,"),":1858,"ass":1859,"98":1860,"ĠãĤ½":1861,"çµ±":1862,"éĻ¸":1863,"èĦļ":1864,"Ġãģ¯":1865,"ĠãĥĩãĤ£":1866,"ãĥ¼ãĥŃ":1867,"51":1868,"ĠLINEAR":1869,"ĠçĻ½":1870,"ãģµ":1871,"åĬĩåł´":1872,"RO":1873,"Ġby":1874,"æ¼":1875,"ĠåĦªåĭĿ":1876,"76":1877,"ate":1878,"èĬ¸":1879,"åĳ¨":1880,"Ġåīį":1881,"èª¿":1882,"ç§°":1883,"çĽ¸":1884,"ªå¼ı":1885,"Ġ978":1886,"Ġéĩİ":1887,"ãģ¡ãĤĥ":1888,"Ī´æľ¨":1889,"æµ©":1890,"Ġæ¨ª":1891,"ãĥ¼ãĥĲ":1892,"é¨":1893,"Ġå¼":1894,"ãĢı(":1895,"éŁ":1896,"ãĤ·ãĥ§":1897,"æĿ¡":1898,"å§ĭ":1899,"è²´":1900,"ãģŃ":1901,"Ġ31":1902,"ong":1903,"FC":1904,"åħ¬åľĴ":1905,"ĠåŁ":1906,"ove":1907,"ãĥ¼ãĥĸ":1908,"¾į":1909,"ä»ĺ":1910,"çħ":1911,"ET":1912,"Ġ32":1913,"æĥħåł±":1914,"Ġ1990":1915,"ä¸Ģéĥİ":1916,"53":1917,"ãĥ©ãĤ¹":1918,"ãĥ©ãĥ³ãĥī":1919,"æ»":1920,"Ġå®ī":1921,"ãģĲ":1922,"end":1923,"æ§":1924,"æĹħ":1925,"Ġ1992":1926,"ãĤ·ãĤ¢":1927,"AK":1928,"52":1929,"ĠãĤ¬":1930,"ä¹Ĺ":1931,"Ġ*ãĢĮ":1932,"ING":1933,"Ġæĸĩ":1934,")-":1935,"å°Ĥ":1936,"ĠæīĢ":1937,"ä¸¸":1938,"çĹħ":1939,"åħŃ":1940,"2000":1941,"ION":1942,"ãĥªãĥ¼ãĤ°":1943,"Ġèª":1944,"AD":1945,"ãĥ³ãĥĩãĤ£":1946,"ĠãĥĶ":1947,"2017":1948,"ãĥ¼ãĥķ":1949,"ary":1950,"ä»£è¡¨":1951,"éģĶ":1952,"IG":1953,"å¿µ":1954,"88":1955,"âĹ":1956,"åĳ½":1957,"ĠçµĮ":1958,"Ġæ³¨":1959,"Ġãģ¾":1960,"Ġä¸ĭ":1961,"ãĥ¼ãĤºãĥ³":1962,"æ±ł":1963,"Ġãĥ¯":1964,"åĩºçīĪ":1965,"ç§ĭ":1966,"ãĥªãĥ³":1967,"å½±":1968,"ªå¼ıä¼ļç¤¾":1969,"Ġ34":1970,"Ġ(''":1971,"io":1972,"ãĤ¯ãĥĪ":1973,"ff":1974,"ĠCD":1975,"ĠSh":1976,"AP":1977,"Ġ---":1978,"Ġæĺİ":1979,"UN":1980,"å¯Į":1981,"77":1982,"Ġèµ":1983,"2005":1984,"éĻĲ":1985,"ĠçĽ£çĿ£":1986,"66":1987,"Ġæ£®":1988,"Ġãģĵ":1989,"Ġ1991":1990,"éŃĶ":1991,"ä¼ģ":1992,"ond":1993,"ber":1994,"ãĤ¦ãĤ£":1995,"åĩ":1996,"ä¸ĸçķĮ":1997,"è»¢":1998,"åĻ¨":1999,"éģ¸æīĭæ¨©":2000,"Ġçı¾":2001,"èī¦":2002,"ãģ£ãģŁ":2003,"âĺĨ":2004,"åı¤å±ĭ":2005,"çį":2006,"å¤ı":2007,"ãģĿ":2008,"ld":2009,"ĠTh":2010,"St":2011,"ç®¡":2012,"æķĻèĤ²":2013,"ies":2014,"ä¸ĸå¸¯":2015,"Ġãĥ¦":2016,"ãĤ¹ãĥļ":2017,"Ġæ©":2018,"ĠãĤ¸ãĤ§":2019,"ç¥ŀç¤¾":2020,"ĠåľŁ":2021,"æģĭ":2022,"ĠUn":2023,"çķªçµĦ":2024,"Ġèĳ":2025,"100":2026,"ory":2027,"ID":2028,"ãĥ³ãĤ¬":2029,"èĲ":2030,"ang":2031,"å¯Ł":2032,"ãģ»":2033,"OC":2034,"è±Ĭ":2035,"ix":2036,"Ġ37":2037,"Ġ33":2038,"ãĥ¼ãĤ¿ãĥ¼":2039,"éĽħ":2040,"éĺ²":2041,"ide":2042,"ich":2043,"Ġãģķ":2044,"æĦ":2045,"çİĩ":2046,"è¶Ĭ":2047,"Ġat":2048,"ãĤ¢ãĥĭãĥ¡":2049,"Ġæ³¨éĩĪ":2050,"èĪ¹":2051,"ĠBl":2052,"ãģ£ãģ¦":2053,"ãĤªãĥ³":2054,"æ¸Ī":2055,"90":2056,"ĠX":2057,"Ġéĸĭ":2058,"ãĤ§ãĥ«":2059,"ly":2060,"up":2061,"é¡ŀ":2062,"ä»¶":2063,"ip":2064,"ĠãĤ¿ãĤ¤ãĥĪãĥ«":2065,"ãĤ¹ãĤ³":2066,"ĠåĨħ":2067,"ä¸Ńå¤®":2068,"æľĿæĹ¥":2069,"Ġå¯Į":2070,"ãĤ¯ãĥŃ":2071,"Ġ48":2072,"ãĥ¼ãĥĵ":2073,"Ġä¸»ãģª":2074,"å¼ıãĤµãĤ¤ãĥĪ":2075,"Ġåħ«":2076,"çĦ¡":2077,"ä¸ĥ":2078,"å²©":2079,"Ġ40":2080,"ç±į":2081,"ĠãĤ¸ãĥ§":2082,"ĠåıİéĮ²":2083,"96":2084,"OS":2085,"ãĤ¦ãĤ¹":2086,"ES":2087,"2004":2088,"2018":2089,"åĤ¬":2090,"èª²":2091,"Ġ=====":2092,"ãĥĥãĥķ":2093,"ĠæĺłçĶ»":2094,"ãĤ¸ãĤ¢":2095,"ãĥ¥ãĥ¼":2096,"ĠQ":2097,"ç«¶":2098,"Ġfrom":2099,"æĢ¥":2100,"Ġæµ·":2101,"ãĥĻãĥ«":2102,"æ£":2103,"ĠæĻ":2104,"åĽ½éļĽ":2105,"èŃ·":2106,"eg":2107,"ãģªãĤĭ":2108,"ãĤĩãģĨ":2109,"ĠæŃ¦":2110,"å®Ŀ":2111,"èĪª":2112,"km":2113,"ear":2114,"åĵ²":2115,"ç¥¨":2116,"ãĤ¸ãĥ§":2117,"åŃĿ":2118,"å®ı":2119,"Ġéĥ":2120,"ãĤ·ãĥ£ãĥ«":2121,"...":2122,"ĠãĤ±":2123,"Ġ1989":2124,"ne":2125,"æĽľæĹ¥":2126,"Ġéģ¸":2127,"ãĥķãĥĪ":2128,"ãĤ«ãĥ«":2129,"é»Ĵ":2130,"µä¾¿":2131,"æ¾¤":2132,"ĠåĢ":2133,"æĴĥ":2134,"Ġ35":2135,"æĪĲç¸¾":2136,"ect":2137,"è¨³":2138,"æ½Ł":2139,"å¤§éĺª":2140,"é³¥":2141,"ite":2142,"ĠCom":2143,"Ġç·¨æĽ²":2144,"Ġç§":2145,"ind":2146,"ãĤ¢ãĥ«ãĥĲãĥł":2147,"ĠéĢļ":2148,"97":2149,"Ġé£":2150,"ont":2151,"aw":2152,"Ġå¸Ĥ":2153,"Ġ50":2154,"ä¸¡":2155,"å³¶çľĮ":2156,"2003":2157,"å©":2158,"Ġå¹´":2159,"ãĥĹãĥª":2160,"EL":2161,"ãĥ³ãĥĳ":2162,"Ġå£":2163,"ãģ«ãĤĪ":2164,"ĠæĽ":2165,"ĠçĶ·":2166,"se":2167,"ĠåĬł":2168,"ãģŁãģ¡":2169,"åıİéĮ²":2170,"æºĸ":2171,"éĩİçĲĥ":2172,"ãĥĥãĥĦ":2173,"AY":2174,"ãĥ©ãĥ³":2175,"åĶ":2176,"oy":2177,"Ġãģ¿":2178,"Ġ1988":2179,"ĠãĤ´":2180,"ãĤ¿ãĤ¤":2181,"ãĥĲãĥ¼":2182,"åħĪ":2183,"è¦³":2184,"ĠãĤ®":2185,"è¿ĳ":2186,"oh":2187,"ä»ģ":2188,"ph":2189,"68":2190,"Ġãģ«":2191,"ĠçĻºå£²":2192,"ĠåŃ¦":2193,"ãĢĳ":2194,"ĠçŁ":2195,"è«ĩ":2196,"åºģ":2197,"è¨Ģ":2198,"Ĺè³ŀ":2199,"Ġäº¬éĥ½":2200,"¿éĿ©":2201,"Ġå»":2202,"çĽ¤":2203,"ç«¹":2204,"Ġè¦":2205,"EST":2206,"ĠVol":2207,"Ġ()":2208,"au":2209,"å¸¸":2210,"æĹ§":2211,"éĥ·":2212,"æľĪåı·":2213,"èĦ":2214,"Ġç§ĭ":2215,"ĠNo":2216,"çģ«":2217,"å¾Ĺ":2218,"Ġ1987":2219,"2019":2220,"OT":2221,"åĪĬ":2222,"usic":2223,"ãĥ¼ãĤµãĥ¼":2224,"ĠPro":2225,"çħ§":2226,"Ġæºĸ":2227,"éłŃ":2228,"ĠæľĪ":2229,"ãĥ¼ãĥĨãĤ£":2230,"æĺİæ²»":2231,"Ġwith":2232,")ãĢģ":2233,"Ġ*''":2234,"mer":2235,"åĲĳ":2236,"Ġ39":2237,"ãģĴ":2238,"ãĥ¶":2239,"ure":2240,"Ġ46":2241,"Ġè¶":2242,"ivers":2243,"ĠéłĨä½į":2244,"éĸ¢éĢ£":2245,"ĠãĥĴ":2246,"éĹ":2247,"è³ĩ":2248,"ĠâĹ":2249,"å»º":2250,"iz":2251,"ãĥ¥ãĥ¼ãĤ¸":2252,"70":2253,"Ġä¸į":2254,"ãĤŃãĥ¼":2255,")'''":2256,"Ġè¿ĳ":2257,"ĠãģĦ":2258,"ãĥ³ãĥĶ":2259,"ãģ¹":2260,"TV":2261,"ãĥĪãĥ©":2262,"man":2263,"å®¿":2264,"ãĥ¬ãĤ¯":2265,"Ġ----":2266,"ark":2267,"çµµ":2268,"èµ°":2269,"ĠãĢģ":2270,"ust":2271,"äºľ":2272,"åĭķè»Ĭ":2273,"Ġãĥķãĥ©":2274,"Ġåł":2275,"å¥³åŃĲ":2276,"uc":2277,"åŃ¦éĥ¨":2278,"ĠYou":2279,"ãĤ¤ãĤ¯":2280,"éº»":2281,"é¾į":2282,"è§£":2283,"Ġãĥ¤":2284,"æį":2285,"HI":2286,"ĠãĤ¶":2287,"Ġèı":2288,"æĨ":2289,"Ġè»":2290,"AG":2291,"æ¯į":2292,"éĩı":2293,"åŃ¦åľĴ":2294,"Ġãĥİ":2295,"ãģ¡ãĤĥãĤĵ":2296,"ãĤ¢ãĥ³":2297,"BC":2298,"ç§»":2299,"nt":2300,"è¡Ĺ":2301,"80":2302,"ä½³":2303,"ç·ıåĲĪ":2304,"UM":2305,"ish":2306,"Ġ1986":2307,"2001":2308,"ãĥīãĥ«":2309,"ĠçľŁ":2310,"ĠäºĮ":2311,"èı¯":2312,"å·®":2313,"2002":2314,"ãĥĽãĥ¼ãĥ«":2315,"ä¿Ĥ":2316,"qu":2317,"ĠåĪ¶":2318,"è¨ĺå¿µ":2319,"æķĹéĢĢ":2320,"Ġãĥį":2321,"çī©èªŀ":2322,"èģĸ":2323,"éģĵè·¯":2324,"å®Ī":2325,"å®Ĺ":2326,"ãģ®ãģ¿":2327,"SP":2328,"éħį":2329,"Ġst":2330,"èĪİ":2331,"ĠãĤ¢ãĥ¡ãĥªãĤ«":2332,"Ġãĥģãĥ¼ãĥł":2333,"ãĤ¤ãĤº":2334,"ãĥ³ãĥķ":2335,"IR":2336,"Ġ60":2337,"Ķåĵ¡":2338,"ĠåĭĿ":2339,"):":2340,"èĪŀ":2341,"''''":2342,"Ġéļ":2343,"ĠåĲĮ":2344,"ç´°":2345,"ãĤ¹ãĤ¯":2346,"Ġ1985":2347,"ãĤ¸ãĥ¥":2348,"ãĥĥãĤ·ãĥ¥":2349,"çĬ¶":2350,"éŁ³æ¥½":2351,"è·¡":2352,"ãĤħ":2353,"Ġãĥĺ":2354,"Ġè§":2355,"çĻ¾":2356,"ĠPl":2357,"æºĢ":2358,"ãĥ¼ãĤ¬":2359,"ãĥĸãĥŃ":2360,"èģ·":2361,"Ġæ±Ł":2362,"å·ĿçľĮ":2363,"Ĵ°":2364,"ãĥ¼ãĥĢ":2365,"ĠSP":2366,"æŃ©":2367,"ãĥªãĤ¹ãĥĪ":2368,"Ġåĳ":2369,"Ġæ¥":2370,"æ¨ª":2371,"65":2372,").":2373,"çľģ":2374,"ĠçĦ":2375,"èģŀ":2376,"Ġãĥģãĥ£":2377,"ä»¤":2378,"çĹħéĻ¢":2379,"Ġé»Ĵ":2380,"æłĦ":2381,"ED":2382,"äºĭæ¥Ń":2383,"ãĤ·ãĥ³ãĤ°ãĥ«":2384,"Ġ1980":2385,"Ġæ´":2386,"75":2387,"IL":2388,"ĠæŃĮ":2389,"ãĤ¤ãĥĦ":2390,"åİ»":2391,"ãĥ³ãĤ½":2392,"Ġæ²³":2393,"ĠOF":2394,"ice":2395,"æĽ¸æĪ¿":2396,"Ġèį":2397,"æİĪ":2398,"è©¦åĲĪ":2399,"å±ħ":2400,"âĨĴ":2401,"ãĥĥãĤ«ãĥ¼":2402,"éĸĭå§ĭ":2403,"éĥµä¾¿":2404,"Ġ1984":2405,"ĠéŁ³æ¥½":2406,"å»ĥ":2407,"Ġçİ":2408,"ood":2409,"79":2410,"Ġæ¯":2411,"ç²":2412,"Ġäºķ":2413,"äºĨ":2414,"ãĥĪãĥ«":2415,"èĻ":2416,"ç¹Ķ":2417,"Ġä½ĲèĹ¤":2418,"Ġåı¤":2419,"te":2420,"åĸľ":2421,"Ġç¨":2422,"ç´Ħ":2423,"ĠãĤªãĥª":2424,"äºĭä»¶":2425,"ãĤ¸ãĥĨãĥ¬ãĥĵ":2426,"Ġæģ":2427,"Ġ:::":2428,"å®¢":2429,"æ§ĺ":2430,"ĠNew":2431,"Ġ56":2432,"ãĥ³ãĥĲãĥ¼":2433,"å®ĩ":2434,"UT":2435,"ĠæŁ":2436,"az":2437,"ĠåĮĹæµ·éģĵ":2438,"86":2439,"Ġé§ħ":2440,"ĠæĺŃ":2441,"Ġæ²¿éĿ©":2442,"ĳäºĭ":2443,"Ġæ¼Ķ":2444,"ore":2445,"IM":2446,"ç¥Ĳ":2447,"ãĤĪãĤĬ":2448,"ãĤ¯ãĥ©ãĥĸ":2449,"ĠCl":2450,"ĠãģĹ":2451,"èĮĤ":2452,"Ġç·ı":2453,"èªł":2454,"ĠéĪ´æľ¨":2455,"ib":2456,"å§Ķåĵ¡":2457,"å®¹":2458,"ĠãģŁ":2459,"ãĥ«ãĤ¹":2460,"Ġè²":2461,"Ġre":2462,"ert":2463,"orld":2464,"çĻĤ":2465,"ĠåĴĮ":2466,"¶´":2467,"ãĥĩãĥ«":2468,"89":2469,"ãĥ¼ãĤ¹ãĥĪ":2470,"ãĥ³ãĤ³":2471,"ãĤ¾":2472,"ah":2473,"Ġ1982":2474,"SS":2475,"ç¾½":2476,"ens":2477,"Ġ1983":2478,"à¸":2479,"und":2480,"ãĥ³ãĤŃ":2481,"Ġ57":2482,"é«ĺæł¡":2483,"ãĥĹãĥ¬":2484,"çľĮéģĵ":2485,"ãģĦãģŁ":2486,"ãĥ³ãĥĦ":2487,"Ġ1981":2488,"ç¾İè¡ĵ":2489,"Ġä½ľåĵģ":2490,"å¤¢":2491,"Ġæ¸ħ":2492,")ãĢĤ":2493,"åľ°åŁŁ":2494,"æ¢¨":2495,"Ġ45":2496,"ä¹Ŀå·ŀ":2497,"Ġ:#":2498,"å¾¡":2499,"IV":2500,"ç«ľ":2501,"ãĥģãĥ¼ãĥł":2502,"èĹ":2503,"Ġå½¹":2504,"Ġæ·":2505,"Ġ42":2506,"iss":2507,"çķªåı·":2508,"è£ľ":2509,"ãĤ½ãĥ¼ãĥī":2510,"Ġãģ§":2511,"éŁ¿":2512,"Ļå²¡":2513,"Ġè±":2514,"Ġå®ĩ":2515,"ĠçĦ¡":2516,"Ġå¾Ĺ":2517,"ãģķãĤĮãģŁ":2518,"Ġä¸ĸçķĮ":2519,"ãĥ«ãĥ¼ãĥĹ":2520,"èįī":2521,"Ġ47":2522,"Ġ55":2523,"ĠæĺŃåĴĮ":2524,"ç©ºæ¸¯":2525,"ãĥķãĥ©":2526,"éĤ¦":2527,"ãĥĪãĥª":2528,"ç½²":2529,"âĨĲ":2530,"Ġèµ¤":2531,"Ġç©":2532,"è¼ī":2533,"äººåı£":2534,"Ġãģ²":2535,"ĠæĿĳ":2536,"Ĵ²":2537,"ĠNHK":2538,"ãĥĩãĥ¥ãĥ¼ãĤµãĥ¼":2539,"ng":2540,"Ġç¦ıå²¡":2541,"ãĤ¦ãĤ©":2542,"Ġvs":2543,"å¥½":2544,"1999":2545,"æĮĻ":2546,"ãĥ³ãĥį":2547,"Ġ49":2548,"Ġåħĥ":2549,"çĻ»åł´":2550,"èĩªåĭķè»Ĭ":2551,"ãģ«ãĤĪãĤĭ":2552,"ħå½ĵ":2553,"Ġä»Ĭ":2554,"ock":2555,"æ¸¡":2556,"ãĥĭãĥ¥":2557,"å¿ł":2558,"å¶":2559,"æĥ³":2560,"Ġãĥ©ãĤ¤":2561,"ĠãĥķãĤ£":2562,"å¼µ":2563,"ãĤ·ãĥ¼":2564,"æĺĮ":2565,"ãĥ©ãĥł":2566,"¬¼":2567,"87":2568,"ach":2569,"æ±ºåĭĿ":2570,"åĪ¶ä½ľ":2571,"å¿ľ":2572,"TBS":2573,"æķı":2574,"ãĥĮ":2575,"one":2576,"åħ¬æ¼Ķ":2577,"éĹĺ":2578,"èĪĪ":2579,"ãĥ¼ãĥªãĥ¼":2580,"å¥ı":2581,"ãģĸ":2582,"ãĥ¼ãĤŃ":2583,"ãĥ³ãĥŀ":2584,"ãĤĤãģ®":2585,"ire":2586,"ç®Ĺ":2587,"ãĥ©ãĥĸ":2588,"Ġ44":2589,"å¹¼":2590,"res":2591,"ç´Ķ":2592,"ãĥĿãĥ¼ãĥĦ":2593,"ãģªãģĹ":2594,"æ´¾":2595,"ãĤ¤ãĥ¤":2596,"ãĥĶãĤ½ãĥ¼ãĥī":2597,"ãĥ©ãĤ¤ãĥĸ":2598,"Ġæ¸¡":2599,"ĠèĬĿ":2600,"Ġãĥļ":2601,"ãģ¨ãģĹãģ¦":2602,"64":2603,"ĠçĨĬ":2604,"æĸ½è¨Ń":2605,"ĠåĿ":2606,"ä¿³":2607,"Ġ41":2608,"ĠLIVE":2609,"å¨":2610,"ĠèĬ±":2611,"ãģ¼":2612,"æŃ»":2613,"ĠåĽĽ":2614,"æ²¼":2615,"ĠçĻºå£²æĹ¥":2616,"61":2617,"ä¸»åħļ":2618,"æĸ¹éĿ¢":2619,"Ġé¹¿":2620,"ment":2621,"ãĥĬãĥ¼":2622,"ver":2623,"ric":2624,"ime":2625,"æºĲ":2626,"æĹ¥çĻºå£²":2627,"é£Ł":2628,"çļĩ":2629,"å¸Į":2630,"Ġè£½":2631,"Ġ****":2632,"éłĨ":2633,"kg":2634,"ĠèĳĹ":2635,"ĠæķĻ":2636,"ãĥ¢ãĥ³":2637,"ç¯Ģ":2638,"èĩ£":2639,"Ġ43":2640,"Ġå£°":2641,"ĠãĤ¹ãĤ¿ãĥĥãĥķ":2642,"Ġ1979":2643,"Ġå¤ª":2644,"Ġä¹ħ":2645,"ãģ§ãģĤãĤĭ":2646,"ãĥŁãĥ¼":2647,"NHK":2648,"Ġè¡Į":2649,"ä¼ģçĶ»":2650,"Ġå¹´åº¦":2651,"ĠMar":2652,"Ġéģ¸æīĭ":2653,"ãĥ«ãĤ¯":2654,"è¡Ĩ":2655,"éĥ½å¸Ĥ":2656,"Ġäººåı£":2657,"ound":2658,"500":2659,"Ġå³":2660,"éļİ":2661,"Ġè·":2662,"è§Ĵ":2663,"ãĥ¼ãĥĻ":2664,"ext":2665,"åĽŀçĽ®":2666,"è¦ª":2667,"å±ķ":2668,"åĲ¹":2669,"ç£":2670,"çľĮç«ĭ":2671,"ä¹ĥ":2672,"å·¥æ¥Ń":2673,"ss":2674,"æĽ¸åºĹ":2675,"1998":2676,"ç³»åĪĹ":2677,"ãģ¾ãģ§":2678,"ee":2679,"éĥµä¾¿å±Ģ":2680,"Ġæİ":2681,"ook":2682,"OD":2683,"ãĤ«ãĥĥãĥĹ":2684,"ãģĦãģ¦":2685,"ĠæĢ":2686,"Ġå¾³":2687,"OP":2688,"ork":2689,"Ġy":2690,"ern":2691,"å¦»":2692,"ãĥ¼ãĤ½":2693,"Ġ1978":2694,"69":2695,"å¯Ĩ":2696,"èªĮ":2697,"ĠæĿ¥æŃ´":2698,"ãĤ¿ãĥ«":2699,"æīĢå±ŀ":2700,"ãģ¸ãģ®":2701,"ĠåĲįåı¤å±ĭ":2702,"äºĪéģ¸":2703,"åŃ¦ç§ĳ":2704,"ãĤ¢ãĥ¡ãĥªãĤ«":2705,"ãĥĥãĤ°":2706,"åŃ¦éĻ¢":2707,"æĽ¿":2708,"ãĤ²ãĥ¼ãĥł":2709,"Ġæŀ":2710,"ç¾¤":2711,"æ·±":2712,"ãĥªãĤ¨":2713,"ãĥ³ãĥľ":2714,"çĴ°":2715,"ãĥĲãĤ¤":2716,"å¹Į":2717,"éĻį":2718,"åĨį":2719,"ĠæľĿ":2720,"æłªå¼ıä¼ļç¤¾":2721,"ĠçĶ°ä¸Ń":2722,"ĠåıİéĮ²æĽ²":2723,"ĠãĤĨ":2724,"ĠåĽ½éģĵ":2725,"ĠèĦļæľ¬":2726,"OUR":2727,"åįĶä¼ļ":2728,"æ°ı":2729,"ãĥ³ãĥĸ":2730,"Ġéģĵ":2731,"è¼Ķ":2732,"æĻ¯":2733,"çķĻ":2734,"ãĥ¬ãĥ¼":2735,"æ¸©":2736,"èµ¤":2737,"ãĤĮãģŁ":2738,"Ġå¾Į":2739,"ãĤĬãģ®":2740,"ç¯ī":2741,"OVE":2742,"åĦ":2743,"å®Į":2744,"ãĥĢãĥ¼":2745,"ĠçĻ»åł´":2746,"å¹ķ":2747,"ä¸ĺ":2748,"ãģ¨ãģ®":2749,"ãĥīãĥª":2750,"ĠãĤ¦ãĤ£":2751,"ãĥ³ãĤ«":2752,"èŃ¦å¯Ł":2753,"ãĥ¼ãĥ´":2754,"ĠRe":2755,"æīĵ":2756,"ãĤ¦ãĥ³":2757,"ãĥģãĤ§":2758,"çŁ¢":2759,"Ġ54":2760,"å§«":2761,"Ġäººçī©":2762,")(":2763,"Ġfeat":2764,"Ġ1977":2765,"ĠLove":2766,"ĠèŃ":2767,"Ġ1976":2768,"ĠSc":2769,"ĠæĹ¥æľ¬ãģ®":2770,"éłĺ":2771,"Ġéħ":2772,"67":2773,"ug":2774,"ãĤ¹ãĤ«":2775,"è¬Ľ":2776,"ĠâĢ":2777,"æ¯Ķ":2778,"Ġãĥ¨":2779,"Ġæľī":2780,"å½©":2781,"ä¼¸":2782,"ãĥĵãĥ¼":2783,"æľĹ":2784,"1997":2785,"åĩºèº«":2786,"ĠDVD":2787,"uk":2788,"åĭ¢":2789,"ical":2790,"lect":2791,"éĽ²":2792,"YO":2793,"ãĥ«ãĥī":2794,"ĠIN":2795,"å¢ĥ":2796,"Ġ::*":2797,"æŃ´åı²":2798,"====":2799,"èĲ½":2800,"ĠçµĮæŃ´":2801,"ãĥĨãĥ«":2802,"ĭäºº":2803,"ãĥĥãĥĳ":2804,"Ġé«ĺæ©ĭ":2805,"æ³°":2806,"éĢ±":2807,"æķĻæİĪ":2808,"ãģĵãģ¨":2809,"ãĥ¼ãĥľ":2810,"cm":2811,"åķı":2812,"å¤ĸéĥ¨ãĥªãĥ³ãĤ¯":2813,"Ġ58":2814,"Ġåįĥèĳī":2815,"èĸ¬":2816,"çª":2817,"ĠæĿ±äº¬éĥ½":2818,"éĬ":2819,"åĸĦ":2820,"åĪ¤":2821,"ãĤ¯ãĤ»":2822,"62":2823,"ĠãĤ²ãĥ¼ãĥł":2824,"Ġ1970":2825,"Ġ1975":2826,"ãĥĪãĥŃ":2827,"Ġäº¤éĢļ":2828,"èıľ":2829,"old":2830,"é£Ľ":2831,"åľ°æĸ¹":2832,"ĠMe":2833,"ĠéŃ":2834,"åĲ¾":2835,"63":2836,"ãĤ¢ãĤ¤":2837,"çī¹åĪ¥":2838,"ä¿³åĦª":2839,"ĠæĬ":2840,"ç¨ĭ":2841,"ä½ĵèĤ²":2842,"ĥĮ":2843,"ä¾ĭ":2844,"Ġæĸ°æ½Ł":2845,"è¡£":2846,"Ch":2847,"æĭħå½ĵ":2848,"é¹¿":2849,"éłĪ":2850,"çĪ¶":2851,"Ġæ±ł":2852,"åľ°åĮº":2853,"æ¿":2854,"()":2855,"1996":2856,"ace":2857,"éĬĢè¡Į":2858,"ost":2859,"ãĥĹãĥ©":2860,"ãĥ³ãĥĬ":2861,"è²¡":2862,"ãĥ³ãĤ»":2863,"äºĭåĭĻ":2864,"ãĤŃãĥ¥":2865,"Ġéĺ¿":2866,"ai":2867,"äººãģ®":2868,"®å½±":2869,"ãĥ³ãĥįãĥ«":2870,"ãĥįãĥĥãĥĪ":2871,"¼çİī":2872,"ãĤ¿ãĤ¤ãĥĪãĥ«":2873,"å²¸":2874,"ç´ł":2875,"å¼¾":2876,"ĠãĤ·ãĥ£":2877,"ä¼ĳ":2878,"Ġbar":2879,"ç©Ĥ":2880,"å®Ļ":2881,"æħĭ":2882,"ational":2883,"è¼ª":2884,"ãĥ©ãĤ¸ãĤª":2885,"ãĥĩãĤ£ãĤ¢":2886,"ãĤ¹ãĥĳ":2887,"ĠæīĢå±ŀ":2888,"Ġè±Ĭ":2889,"ĠåĬĩ":2890,"ä»Ĭ":2891,"mm":2892,"Ġæĺİæ²»":2893,"ĠBe":2894,"FA":2895,"EX":2896,"ãĥ¼ãĥį":2897,"ĠSH":2898,"Ġãĥĸãĥ©":2899,"åı¯":2900,"äºī":2901,"son":2902,"åģľ":2903,"æľ«":2904,"æ©Łéĸ¢":2905,"ãĥĲãĥ«":2906,"ĠèĮ":2907,"ç¤¾ä¼ļ":2908,"ĠåĿĤ":2909,"ĠHe":2910,"âĶ":2911,"ĠäºĶ":2912,"æİ¢":2913,"Ġçķª":2914,"THE":2915,"åīĩ":2916,"æĳ":2917,"ãĤĮãĤĭ":2918,"Ġçģ":2919,"Ġ1973":2920,"Ġ1972":2921,"æĶ»":2922,"çĶ²":2923,"ĠBr":2924,"Ġå±±åı£":2925,"ãĤ¦ãĥ³ãĥī":2926,"éĸ¢ä¿Ĥ":2927,"ĠãģĮ":2928,"tern":2929,"æ¡ľ":2930,"ĠæĪ¦":2931,"Ġå®Ł":2932,"Ġ53":2933,"ĠMan":2934,"ãĥ¼ãĥİ":2935,"ĠãĥķãĤ©":2936,"æ¶Ī":2937,"1995":2938,"ç§ĳåŃ¦":2939,"ãĤĪãģĨ":2940,"Ġ1974":2941,"ãĤ±ãĥĥãĥĪ":2942,"æĸ°èģŀ":2943,"Ġ52":2944,"çĻ»":2945,"ĠMy":2946,"ãģ§ãģ®":2947,"ä¾Ľ":2948,"ãĤĦãģ¾":2949,"Ġå³¶":2950,"ĠéĽ»":2951,"ĠAN":2952,"ĠCol":2953,"Ġ80":2954,"æ¬¡éĥİ":2955,"ĠãĤĴ":2956,"éĽ¢":2957,"Ġä¸ŃæĿĳ":2958,"ãĥĢãĥł":2959,"ç¢":2960,"Ġéģĭ":2961,"æĿ¯":2962,"Ġç«¹":2963,"è¾²":2964,"ãĥ¼ãĥŁ":2965,"å»ĥæŃ¢":2966,"æ³ģ":2967,"®éĿ¢":2968,"çı":2969,"åĲĽ":2970,"Ġéĥ½":2971,"ĠãĥķãĤ§":2972,"Ġåľ°çĲĨ":2973,"ĠæĹ§":2974,"è¼Ŀ":2975,"Ġ1971":2976,"ç©į":2977,"ĠMusic":2978,"ãĥŃãĥ³":2979,"èĪªç©º":2980,"ãĥªãĥ¼ãĤ¹":2981,"åĭĩ":2982,"»Ħ":2983,"åĽ³æĽ¸":2984,"å»¶":2985,"è¦ı":2986,"ĠæĪĲ":2987,"åĸ¶æ¥Ń":2988,"èĭ¥":2989,"èĦļæ³¨":2990,"ERS":2991,"ãĥģãĥ¥":2992,"ence":2993,"Ĩ±":2994,"Ġå°ıæŀĹ":2995,"éģł":2996,"CH":2997,"95":2998,"ãģĹãģĦ":2999,"é¨ĵ":3000,"ãĥĵãĥ«":3001,"isc":3002,"éĻĲå®ļ":3003,"å¸Ŀ":3004,"ãĥ³ãĤµ":3005,"ĠWorld":3006,"çŁŃ":3007,"ãĥ³ãĥĨãĤ£":3008,"85":3009,"ç¯ĩ":3010,"Ġè·¯":3011,"per":3012,"ition":3013,"éĽª":3014,"³ç´°":3015,"çĽ£":3016,"Ġ51":3017,"ll":3018,"Ġ##":3019,"ick":3020,"ãĥªãĥ³ãĤ°":3021,"æĬķ":3022,"å¼ķ":3023,"92":3024,"ents":3025,"å¹¹":3026,"å¯¿":3027,"ãģıãĤī":3028,"é§ħåīį":3029,"æĦı":3030,"ãĤ¶ãĤ¤ãĥ³":3031,"Ńå¹Į":3032,"æ§ĭæĪĲ":3033,"Ã¼":3034,"å¥³åĦª":3035,"DVD":3036,"are":3037,"ĠçĲ":3038,"èŃ°åĵ¡":3039,"åĵī":3040,"ĠSch":3041,"ãĤ¹ãĥĨãĤ£":3042,"ãĥ«ãĥķ":3043,"pe":3044,"Ġè¾":3045,"åı·ç·ļ":3046,"ãĥŃãĥ¼":3047,"jp":3048,"æĻ´":3049,"ĠçµĲ":3050,"å¹´ãģ®":3051,"orm":3052,"ĠSU":3053,"å°İ":3054,"åĪĳäºĭ":3055,"å±±çľĮ":3056,"æľĽ":3057,"ä½¿çĶ¨":3058,"æĮĩå®ļ":3059,"åįĺ":3060,"éģİ":3061,"èĪ¬":3062,"93":3063,"CT":3064,"apan":3065,"Ġ1969":3066,"ĠEd":3067,"ãģªãģ©":3068,"è±¡":3069,"land":3070,"é½":3071,"rd":3072,"ohn":3073,"ĠÐ":3074,"åıİ":3075,"Ġæ°¸":3076,"åįĬ":3077,"ĠãĤ¿ãĤ¤":3078,"1994":3079,"Ġç©º":3080,"ann":3081,"73":3082,"ĠéīĦ":3083,"åŃ¦èĢħ":3084,"æĽ´":3085,"71":3086,"åĿĩ":3087,"æĢª":3088,"Ġæľª":3089,"72":3090,"«çĶ»":3091,")''":3092,"Ġé¦Ļ":3093,"ãĥĥãĤ»":3094,"ĠãĢİ'''":3095,"ãĥŁãĤ¢":3096,"âĢĿ":3097,"ãĤ³ãĥ³":3098,"åīµ":3099,"å¼¥":3100,"å°ĳå¥³":3101,"irl":3102,"Ġr":3103,"Ġ1968":3104,"Ġ'":3105,"Ġä¸ŃåĽ½":3106,"ãĤªãĥª":3107,"Ġåħ±":3108,"Ġè¬":3109,"94":3110,"çĨĬ":3111,"Ġè·¯ç·ļ":3112,"æ¤ľ":3113,".,":3114,"ç¸Ħ":3115,"Ġvol":3116,"æĿī":3117,"ãĥĩãĤª":3118,"ina":3119,"æ°ĳä¸»åħļ":3120,"ĠçĽ¸":3121,"Ġ70":3122,"ĠéĻ¸":3123,"ä¸īéĥİ":3124,"Ġè¨ĺ":3125,"Ġèĭ±":3126,"ĠGu":3127,"ãĥŀãĥ«":3128,"å¾©":3129,"Ġ~":3130,"Ġæ¨ªæµľ":3131,"ç«¶æĬĢ":3132,"è©ķ":3133,"ĠUnivers":3134,"æĨ²":3135,"ome":3136,"ãĥĩãĥ¼ãĤ¿":3137,"çŁ¥çľĮ":3138,"ton":3139,"ãĥ¼ãĥĬãĥ¼":3140,"ĠãĤ·ãĥ¼ãĤºãĥ³":3141,"è¨ĺéĮ²":3142,"ĠæŃ£":3143,"åĺ":3144,"AB":3145,"è¶³":3146,"ĠæĶ¾éĢģæĹ¥":3147,"Ļåı°":3148,"Ġå¥³åŃĲ":3149,"å®ħ":3150,"ĠãĢĲ":3151,"ãĤ¢ãĥĬ":3152,"Ġãĥ©ãĤ¸ãĤª":3153,"è·¯ç·ļ":3154,"ĠæĮ":3155,"ãĥŃãĤ¹":3156,"ĠãĤ¹ãĥļ":3157,"ier":3158,"ĠåĲĪ":3159,"Ġæ©Ł":3160,"ount":3161,"ãĥĸãĥª":3162,"Ġ''''''":3163,"çµĤäºĨ":3164,"ãĥ£ãĥ¼":3165,"ãĤ·ãĤ§":3166,"Ġ1967":3167,"HT":3168,"ç¦":3169,"ãģĳãĤĭ":3170,"84":3171,"å§Ķåĵ¡ä¼ļ":3172,"ĠTV":3173,"OKYO":3174,"åĨĻ":3175,"Ġåħ¬å¼ıãĤµãĤ¤ãĥĪ":3176,"91":3177,"éĻº":3178,"æ´»åĭķ":3179,"å¸ĥ":3180,"åīĽ":3181,"LU":3182,"æİ¥":3183,"ĠèĪŀ":3184,"own":3185,"Ġè£½ä½ľ":3186,"æŀĿ":3187,"83":3188,"ãĥ¼ãĥŀãĥ³":3189,"1993":3190,"ãĥīãĥ©":3191,"Ġæĺ¥":3192,"itt":3193,"ĠII":3194,"æ¦Ĥè¦ģ":3195,"æ·³":3196,"ãĥŀãĤ¤":3197,"ãĥĽãĥ¼ãĥł":3198,"her":3199,"å®¶æĹı":3200,"74":3201,"Ġe":3202,"jpg":3203,"è«ĩç¤¾":3204,"åŃ£":3205,"ĠTe":3206,"ake":3207,"æŁ³":3208,"åĳ³":3209,"ãĥ´ãĤ§":3210,"ĠBS":3211,"1991":3212,"Ġèģ":3213,"ç¤º":3214,"ãĤ®ãĥ¥":3215,"rum":3216,"81":3217,"ãĥ¼ãĥ«ãĤº":3218,"ãĤ¹ãĥļãĤ·ãĥ£ãĥ«":3219,"ance":3220,"ãĤ°ãĥ©ãĥķãĤ£":3221,"82":3222,".)":3223,"Ġ1966":3224,"Ġåħ¥":3225,"Ġå±±æľ¬":3226,"æİ¨":3227,"1992":3228,"æ²Ļ":3229,"æ¹ĸ":3230,"Ġçł":3231,"ĠCon":3232,"æĲ":3233,"Ġéĺª":3234,"ĠæĺŁ":3235,"2020":3236,"ĠãĤ¢ãĥĭãĥ¡":3237,"Ġåħī":3238,"éİ":3239,"ãĥĵãĤ¢":3240,"çµĮæ¸Ī":3241,"1990":3242,"ram":3243,"ãĥĳãĥ³":3244,"ãĥ©ãĤ¯ãĤ¿ãĥ¼":3245,"çĳ":3246,"è¦ĸ":3247,"ä¾¡":3248,"ĠæĹ©":3249,"å¨ĺ":3250,"ĠPh":3251,"ous":3252,"Ġåħµ":3253,"ãĥ¬ãĥĥ":3254,"ãĤ¢ãĥ¼":3255,"ãĤįãģĨ":3256,"ãĥĨãĥ¼ãĥŀ":3257,"ãĤ¹ãĥĨãĥł":3258,"Ġå¤ĸ":3259,"out":3260,"è©©":3261,"æĹ©":3262,"Ġåįģ":3263,"æħ¶":3264,"ĠçŁ¢":3265,"int":3266,"OV":3267,"Ġæ¹":3268,"ãĢħæľ¨":3269,"åĪĩ":3270,"ç§ĺ":3271,"Ġçĭ":3272,"ç¿Ĵ":3273,"ãĥĻãĥ³ãĥĪ":3274,"ĠéĿĻå²¡":3275,"ĠLe":3276,"éģĬ":3277,"Ġèĭ¥":3278,"æįľ":3279,"Ġ1965":3280,"ãģ²ãĤį":3281,"åľı":3282,"Ġç«ĭ":3283,"DS":3284,"å®³":3285,"Ġçķ¥æŃ´":3286,"ãģ¨ãģĨ":3287,"Ġéĩį":3288,"æĶ¯åºĹ":3289,"Ġä¼ĬèĹ¤":3290,"ĠåĲīçĶ°":3291,"ãĥ³ãĤµãĥ¼":3292,"ãĤ¤ãĥ³ãĥĪ":3293,"ãĤ·ãĥ¼ãĤºãĥ³":3294,"å½°":3295,"é¬¼":3296,"ç¨ļ":3297,"ĠEx":3298,"ç¶Ļ":3299,"ä»¥ä¸Ĭ":3300,"Ġç¬":3301,"Ġ59":3302,"ãĥļãĥ¼ãĤ¸":3303,"å¶ĭ":3304,"è³¢":3305,"EM":3306,"Ġç±":3307,"äºĢ":3308,"çĽŁ":3309,"ĠSe":3310,"Ġç¤":3311,"Ġå¹³æĪĲ":3312,"ãģĤãĤĬ":3313,"æĺĩ":3314,"ĠçĶ·åŃĲ":3315,"ĠãĤ¸ãĥ§ãĥ³":3316,"äº®":3317,"Ġå¯¾":3318,"çŃĸ":3319,"åŃĺ":3320,"ä¸įæĺİ":3321,"Ġãĥĭãĥ¥":3322,"arl":3323,"ĠåıĹè³ŀ":3324,"ãĥ¬ãĥ³":3325,"ĠãĤ¹ãĥĪ":3326,"ãĥ¼ãĥĩãĤ£":3327,"åĳĬ":3328,"å·¦":3329,"é½¢":3330,"æĶ¹æŃ£":3331,"ĠDe":3332,"æĳ©":3333,"ĠJR":3334,"Ġè©¦åĲĪ":3335,"ĠNE":3336,"Ġæ¢":3337,"ç¨²":3338,"Ġå±±çĶ°":3339,"CE":3340,"æ¹¾":3341,"ool":3342,"åºŃ":3343,"æ¼Ķåĩº":3344,"å¹¡":3345,"åľ¨åľ°":3346,"ãĥ¬ãĥ¼ãĤ·ãĥ§ãĥ³":3347,"ĠæĿī":3348,"Ġä¸»æ¼Ķ":3349,"USS":3350,"å±±å¸Ĥ":3351,"ãĥ¬ãĥ³ãĤ¸":3352,"Ġåºĥå³¶":3353,"åī£":3354,"ãĥĭãĥĥãĤ¯":3355,"orn":3356,"RI":3357,"ife":3358,"ART":3359,"åħ¬å¼ıãĤµãĤ¤ãĥĪ":3360,"In":3361,"ãĥ¡ãĥ³ãĥĪ":3362,"çį£":3363,"å¯Ľ":3364,"æ¨Ļ":3365,"ãģ¥":3366,"åı³":3367,"ĠIs":3368,"Ġäº¬":3369,"é¶´":3370,"ãĢī":3371,"ĸç¸Ħ":3372,"éĺľ":3373,"çĦ¶":3374,"Ġæ»":3375,"åĴ²":3376,"éĤ£":3377,"åħ¼":3378,"ĠãĤ¹ãĥ¼ãĥĳ":3379,"ãĥ³ãĥĵ":3380,"èĦļæľ¬":3381,"è«¸":3382,"ĠãĥŀãĤ¤":3383,"ĠãĥĻãĤ¹ãĥĪ":3384,"å¼·":3385,"ãĥ¼ãĤ«ãĥ«":3386,"OCK":3387,"åįĶåĬĽ":3388,"è¡Ģ":3389,"Ġè¦ı":3390,"èĭ±èªŀ":3391,"ãģ®ä¸Ģ":3392,"âĹĭ":3393,"äº¤å·®":3394,"Ġa":3395,"ãĥľãĥ¼ãĥ«":3396,"éĸ£":3397,"Ġç±³":3398,"åĩºåħ¸":3399,"è£½ä½ľ":3400,"Ġãĥŀãĥ«":3401,"ãĥ¼ãĤµ":3402,"Ġ1964":3403,"Ĳéĺľ":3404,"æ½®":3405,"Ġæ¡ľ":3406,"ä¼ļé¤¨":3407,"ĠåĪ¶ä½ľ":3408,"åģµ":3409,"åĩºåł´":3410,"é¡ĮæŃĮ":3411,"olog":3412,"ĠæĻĤ":3413,"ink":3414,"åıĤåĬł":3415,"å¹´ä»£":3416,"SU":3417,"ĠFor":3418,"å¹¼ç¨ļ":3419,"åĽ½ãģ®":3420,"Ġèī":3421,"¤ĩ":3422,"Ġéķ·éĩİ":3423,"ox":3424,"ild":3425,"ata":3426,"Ġæ±º":3427,"åŁİçľĮ":3428,"æ¸©æ³ī":3429,"éĢ£ç¶ļ":3430,"Ġ64":3431,"SA":3432,"ax":3433,"èŃ°éĻ¢":3434,"ĠWh":3435,"Ġåĸ":3436,"ĠIm":3437,"Ġãģį":3438,"ream":3439,"ĠGr":3440,"ãĤ¯ãĥª":3441,"ĠPress":3442,"ica":3443,"''.":3444,"å¹¼ç¨ļåľĴ":3445,"ãģ®å¥³":3446,"Hz":3447,"Ġçģ«":3448,"III":3449,"®éĿ¢ãĥ©ãĤ¤":3450,"ãĥĥãĤŃ":3451,"åħĭ":3452,"Ġ1960":3453,"ail":3454,"SC":3455,"ãĥŁãĥ¥":3456,"å¸Ń":3457,"åįĴ":3458,"ĠãģĿãģ®ä»ĸãģ®":3459,"1989":3460,"ĠLive":3461,"Ġtext":3462,"Ġ75":3463,"ç¬ĳ":3464,"ç¾İåŃĲ":3465,"Ġ:**":3466,"ĠéĢ£":3467,"èĬ³":3468,"èĢģ":3469,"Ġæ¤":3470,"Ġæµħ":3471,"èªŃ":3472,"é«ĺéĢŁ":3473,"å°ļ":3474,"è¢":3475,"ãĥķãĤ¸ãĥĨãĥ¬ãĥĵ":3476,"ĠâĹĭ":3477,"ĠãĤĤ":3478,"ĠãĤĦ":3479,"ãĤ¸ãĥ§ãĥ³":3480,"ĠçĶº":3481,"Ġ65":3482,"ĠCM":3483,"Ġãĥ´ãĤ¡":3484,"ĠBO":3485,"Ġãģµ":3486,"ä»£çĽ®":3487,"ign":3488,"ãĥıãĤ¤":3489,"ĠRec":3490,"ĠåĲĦ":3491,"STER":3492,"ky":3493,"ĠFl":3494,"ĠAL":3495,"ä¼Ŀèª¬":3496,"ãĤ¦ãĥ«":3497,"çµĲæŀľ":3498,"æ®¿":3499,"ĠåĬłèĹ¤":3500,"oo":3501,"ĠãĤ¸ãĥ¥":3502,"ĠUniversity":3503,"Ġæ¸¡è¾º":3504,"æı´":3505,"amp":3506,"éłĥ":3507,"Ġå¾ĹçĤ¹":3508,"çĶ°å¸Ĥ":3509,"ale":3510,"Ġå¡":3511,"ĠTOUR":3512,"ç´Ļ":3513,"ãģĵãģĨ":3514,"ĠéĤ":3515,"ck":3516,"ãģĹãģ®":3517,"ics":3518,"Ġ)":3519,"ãĤ¨ãĥĶãĤ½ãĥ¼ãĥī":3520,"Ġæµľ":3521,"âĨĲâĨĲ":3522,"ase":3523,"USIC":3524,"Ġãģ»":3525,"ĠOn":3526,"Ġå§":3527,"ĠON":3528,"ung":3529,"ONE":3530,"åķĵ":3531,"åłĢ":3532,"ãĤ±ãĥ«":3533,"ĠåĽ½éļĽ":3534,"ãĥįãĤ¹":3535,"Ġä»ĸ":3536,"éĸĭçĻº":3537,"Ġåįĺ":3538,"ans":3539,"att":3540,"å¾Įãģ®":3541,"çłĶç©¶æīĢ":3542,"ame":3543,"åŃĲãģ®":3544,"''')":3545,"oll":3546,"Ġal":3547,"ķçĶŁ":3548,"ãĥĪãĥ³":3549,"éģ¸æĮĻ":3550,"Ġæ¼":3551,"Ġç¤¾":3552,"æķ´":3553,"ãĥ³ãĥĢãĥł":3554,"ãģŀ":3555,"è¨¼":3556,"Ġå®¶":3557,"è¶ħ":3558,"éĺ¿":3559,"ãĤ³ãĥ¼ãĥī":3560,"che":3561,"IX":3562,"éĥ¨éĸĢ":3563,"é¤Ĭ":3564,"Ġä¸Ńå¤®":3565,"å²³":3566,"Ġè¦ıæł¼":3567,"èĺ":3568,"éĩİçĲĥéģ¸æīĭ":3569,"Ġ63":3570,"æĬĢè¡ĵ":3571,"Ġéģİ":3572,"(*":3573,"ĠãģĨ":3574,"IGHT":3575,"ĠæķĻèĤ²":3576,"ãĤ³ãĥ¼ãĤ¹":3577,"Ġãĥīãĥ©ãĥŀ":3578,"å°ıèª¬":3579,"ãĥ³ãģ®":3580,"âĶģ":3581,"ult":3582,"ise":3583,"ãĥ¼ãĤ¼":3584,"Ġ61":3585,"Ġé³¥":3586,"ĠçŃ":3587,"Ġãģ¤":3588,"ç¬¬ä¸Ģ":3589,"ãĤĨãģį":3590,"ACK":3591,"ict":3592,"ãĥĭãĥ³ãĤ°":3593,"Ġ62":3594,"Ġçī¡":3595,"ĭè°·":3596,"ĠçĨĬæľ¬":3597,"æĮ¯":3598,"Ġæ°ĳ":3599,"APAN":3600,"ĠEn":3601,"æĮģ":3602,"ãĥ¼ãĤ¶":3603,"ree":3604,"ãĥ³ãĥĢãĥ¼":3605,"Ġãĥ´ãĤ£":3606,"éħĴ":3607,"æĭĵ":3608,"å¾Ĵ":3609,"éĢļãĤĬ":3610,"Ĵå·Ŀ":3611,"Ġ1963":3612,"app":3613,"æĢĿ":3614,"ĠæĿ¾æľ¬":3615,"ãĥĨãĥ³":3616,"ç®¡çĲĨ":3617,"Ret":3618,"Ġãĥĸãĥ«":3619,"ä¹±":3620,"åľŃ":3621,"éľĬ":3622,"Ġè§£":3623,"ãĥĭãĤ¹":3624,"åĮºéĸĵ":3625,"ãģŁãģĭ":3626,"ç²¾":3627,"1988":3628,"ãģ¤ãģ®":3629,"enn":3630,"!(":3631,"IO":3632,"Ġè»Ĭ":3633,"ĠæŀĹ":3634,"row":3635,"IA":3636,"ĠãĥĦ":3637,"Ġè©³ç´°":3638,"å°ĳå¹´":3639,"Ġå¢":3640,"ãĥ¼ãĤ«ãĥ¼":3641,"åħ¬å¼ı":3642,"å¦¹":3643,"ĠãĤĪ":3644,"Ġåħ¬å¼ı":3645,"ĠåŁ¼çİī":3646,"ãĤ¸ãĥ¼":3647,"ĠComp":3648,"çķĳ":3649,"Ġå°ĳ":3650,"1987":3651,"ĠéĸĭåĤ¬":3652,"ãĤīãģĻ":3653,"TA":3654,"Ġåģ":3655,"ãĥ³ãĤ´":3656,"ãĤ¸ãĥĬãĥ«":3657,"ãĤ®ãĥªãĤ¹":3658,"Ġè°·":3659,"æľ¬ç·ļ":3660,"æ¡Ī":3661,"AND":3662,"Ġth":3663,"pt":3664,"åĽ³æĽ¸é¤¨":3665,"ĠåĪ©":3666,"ĠéŃĶ":3667,"MA":3668,"å©¦":3669,"ays":3670,"ows":3671,"ISBN":3672,"æĹ¥æľ¬ãģ®":3673,"ĠãĤ¢ãĥ«ãĥĲãĥł":3674,"ĠSy":3675,"èħ":3676,"Ġé£¯":3677,"çł²":3678,"ĠãĤ²ãĤ¹ãĥĪ":3679,"ãĤµãĥĥãĤ«ãĥ¼":3680,"ãģ®é§ħ":3681,"Ġ66":3682,"æ³ķäºº":3683,"ãĥŁãĥ¥ãĥ¼ãĤ¸":3684,"åıĹè³ŀ":3685,"çī§":3686,"å¢Ĺ":3687,"Ġç¾İè¡ĵ":3688,"å¤§æŃ£":3689,"çĭ¬":3690,"ç¿Ķ":3691,"Ġãĥł":3692,"ĠGo":3693,"ãĥ¼ãĥĻãĥ«":3694,"pr":3695,"ãĥĬãĤ¤":3696,"å¹ħ":3697,"ALL":3698,"Ġè³":3699,"ãĥĪãĤ¥":3700,"Ġè¬Ľ":3701,"ĠAd":3702,"ĠãĥĨãĤ£":3703,"âĺħ":3704,"Ġet":3705,"ĠåłĢ":3706,"ĠèĥĮ":3707,"ç«¥":3708,"âĢĻ":3709,"Ġé¢¨":3710,"æĶ¾":3711,"èĩªçĶ±":3712,"ĠèĲ":3713,"ãģķãĤĮãĤĭ":3714,"éĥ¨éķ·":3715,"ĠJapan":3716,"ä½µ":3717,"Ġä¼ļ":3718,"Ġçı¾åľ¨":3719,"Ġ1962":3720,"1986":3721,"Ġç«¶":3722,"ĠæĽ¸":3723,"Ġç¶":3724,"Ġæłªå¼ıä¼ļç¤¾":3725,"èªį":3726,"PS":3727,"ãĤ¤ãĥīãĥ«":3728,"ãĥ¼ãĥĵãĤ¹":3729,"IE":3730,"æĿ¿":3731,"éģº":3732,"Ġéģł":3733,"ĠåĬĩåł´":3734,"ãĤ¯ãĤ·ãĥ§ãĥ³":3735,"åŀ£":3736,"ãĥ¯ãĥ¼":3737,"OUN":3738,"ãĥ¬ãĥĥãĥĪ":3739,"ãģĪãĤĭ":3740,"çĶºç«ĭ":3741,"ower":3742,"è³ª":3743,"è¿½":3744,"å°ĤéĸĢ":3745,"Ġå¤ļ":3746,"ings":3747,"ubl":3748,"ĠWar":3749,"ä»ķ":3750,"ash":3751,"EA":3752,"åª":3753,"çĬ¶æ³ģ":3754,"ĠOr":3755,"JR":3756,"Ġsh":3757,"æŀļ":3758,"ions":3759,"ä¼¯":3760,"Ġæ¬":3761,"ĠFC":3762,"åĦĦ":3763,"Ġæ¼Ķåĩº":3764,"SH":3765,"ĠãĤ·ãĥ³ãĤ°ãĥ«":3766,"Ġåı°":3767,"ĠCH":3768,"ru":3769,"ãģ¦ãģĦãĤĭ":3770,"åıĤçħ§":3771,"ĠLOVE":3772,"Ġ1961":3773,"ãĥ³ãĥĪãĥ³":3774,"ç·¨éĽĨ":3775,"ĠSer":3776,"Ġéģİåİ»":3777,"ãģªãģĭ":3778,"Ġé¹¿åħĲ":3779,"å°Ħ":3780,"ĠID":3781,"ãĥ¼ãĥ©ãĥ³ãĥī":3782,"ley":3783,"ãĥ¼ãĤ¤":3784,"ãģŁãĤģ":3785,"ãĤħãģĨ":3786,"æ»ħ":3787,"ãĤªãĥĸ":3788,"Ġéļ£":3789,"Bl":3790,"ãģĦãģ®":3791,"port":3792,"é§ħéĸĵ":3793,"ĠãĤ¢ãĤ¤":3794,"ĠDN":3795,"ãĤ°ãĥ«ãĥ¼ãĥĹ":3796,"ãĤ·ãĥĨãĤ£":3797,"ank":3798,"Ġç¥ŀå¥Ī":3799,"Ġæ¸ħæ°´":3800,"æĻĥ":3801,"èĮ¶":3802,"Ġæ©ĭ":3803,"ãģ£ãģ":3804,"æķ·":3805,"Ġæ¶":3806,"ĠãĥĹãĥ¬":3807,"ãģĦãģ¡":3808,"ãĥ¡ãĥ³ãĥĲãĥ¼":3809,"Ġç§ĭçĶ°":3810,"ĠOff":3811,"ãĥªãĥĥãĤ¯":3812,"ä¸Ģä¸ģçĽ®":3813,"åł´æīĢ":3814,"ron":3815,"Ġis":3816,"Ġä¸ĸå¸¯":3817,"400":3818,"BO":3819,"1985":3820,"Ġäºķä¸Ĭ":3821,"Ġéķ·å´İ":3822,"Ð°":3823,"ãĥĵãĥĩãĤª":3824,"ĠæĴ":3825,"ãĤ·ãĤ¹ãĥĨãĥł":3826,"ĠãĥĨãĥ¬ãĥĵãĥīãĥ©ãĥŀ":3827,"ĠèĪŀåı°":3828,"èĹ©":3829,"åĸ¶æ¥ŃæīĢ":3830,"åħ¥åı£":3831,"ve":3832,"ä¹ħä¿Ŀ":3833,"ãģ¬":3834,"ãĤ¿ãĥªãĤ¢":3835,"ãģĭãĤĬ":3836,"pl":3837,"we":3838,"æ¥µ":3839,"ther":3840,"è³ĩæĸĻ":3841,"ãĥĨãĥ¬":3842,"åŃ¦ä¼ļ":3843,"Ġ68":3844,"Ġå¤ı":3845,"æĪ¦äºī":3846,"300":3847,"ĠãģªãģĹ":3848,"Ġéĥ¡":3849,"Ġdes":3850,"å©ļ":3851,"ĠVer":3852,"éħįä¿¡":3853,"Ġla":3854,"åĲįç¾©":3855,"éĸĭåĤ¬":3856,"Ġåĳ¨":3857,"sh":3858,"CM":3859,"çµĦåĲĪ":3860,"åĮĹæµ·éģĵ":3861,"Ġ67":3862,"åĬŁ":3863,"1984":3864,"å¾¹":3865,"FM":3866,"ĠTra":3867,"æľĪæĹ¥":3868,"ĠPar":3869,"æĤª":3870,"ãĥ©ãĥ«":3871,"ĠFM":3872,"åĬ¹":3873,"ãĥĲãĥ¼ãĥĪ":3874,"Ġæĸ½":3875,"ãģ«ãģĬ":3876,"ĠArt":3877,"reat":3878,"ãģĹãģ¾":3879,"af":3880,"Ġæ´¥":3881,"ãĤ³ãĥŃ":3882,"ãĤµãĤ¤":3883,"ĠIt":3884,"ãĢĲ":3885,"ãĤ¤ãĥĬ":3886,"gh":3887,"åĢ¤":3888,"ãĤĵãģª":3889,"act":3890,"ĠãĤŃãĥ£ãĤ¹ãĥĪ":3891,"Ð¾":3892,"UR":3893,"ç¾İè¡ĵé¤¨":3894,"Ġå¥¥":3895,"ĠèŃ¦":3896,"ãĥĹãĥŃãĥĩãĥ¥ãĥ¼ãĤµãĥ¼":3897,"ĠJohn":3898,"æķ¬":3899,"ĠâĨ":3900,"èµ·":3901,"ç¾ħ":3902,"1983":3903,"Ġ69":3904,"ĠåĲįåīį":3905,"ĠåĢĭäºº":3906,"ãģĿãģ®ä»ĸ":3907,"Ġch":3908,"ãĥĻãĤ¹ãĥĪ":3909,"ĠæĶ¿":3910,"ocal":3911,"PER":3912,"åįĵ":3913,"ãĥķãĥ¬":3914,"Ġãĥ»":3915,"åĽŀæĪ¦æķĹéĢĢ":3916,"äºĭåĭĻæīĢ":3917,"LD":3918,"Ġj":3919,"ãĥ©ãĤ¤ãĥ³":3920,"ãĥŃãĥĥãĤ¯":3921,"éĸ¢éĢ£éłħçĽ®":3922,"ãĥįãĥ«":3923,"Ġé¦¬":3924,"Ġä¸ĥ":3925,"Ġund":3926,"itar":3927,"Ġ/":3928,"Ġä¹Ĺ":3929,"å¥¥":3930,"ãĥ³ãĥĹãĥª":3931,"Ġä¿Ŀ":3932,"ãĤĪãģ³":3933,"Ġéº":3934,"ray":3935,"è¨ĪçĶ»":3936,"©å£²":3937,"ç¦ıå²¡":3938,"ĠPart":3939,"ĠAll":3940,"é®":3941,"åĨ¬":3942,"ãĤ½ãĥ³ãĤ°":3943,"Ġder":3944,"Ġæĥ":3945,"µĲ":3946,"ç§ģ":3947,"âĻ":3948,"Ġå°¾":3949,"ãĤ¢ãĥª":3950,"''(":3951,"èĵ":3952,"ĠTBS":3953,"åĦªç§Ģ":3954,"å·¥åł´":3955,"ĠäºĪéģ¸":3956,"é³":3957,"EE":3958,"æĪ¦å£«":3959,"åĺī":3960,"åĶ±":3961,"æ¤į":3962,"ĵåĽ½":3963,"1982":3964,"çĨ±":3965,"ĠæºĸåĦªåĭĿ":3966,"éĳ":3967,"cl":3968,"çĩ":3969,"åģ´":3970,"ä»¥ä¸ĭ":3971,"ĠèĩªçĶ±":3972,"ĠJAPAN":3973,"raph":3974,"äºĮä¸ģçĽ®":3975,"åī¯":3976,"ĠæŃ´ä»£":3977,"ãģ²ãģ¨":3978,"ĠãĤ¯ãĥªãĤ¹":3979,"1980":3980,"éĽ¨":3981,"ĠéĬĢ":3982,"icial":3983,"Ġor":3984,"å¹»":3985,"com":3986,"çī©é¤¨":3987,"Ġç§ģ":3988,"ãģ®ä¸Ģè¦§":3989,"(+":3990,"Ġæ³ķ":3991,"æįľæŁ»":3992,"åĽ£åľ°":3993,"ĠæĤ":3994,"Sh":3995,"ç¬¬äºĮ":3996,"ãģ®åŃĲ":3997,"Ġå¤§ä¼ļ":3998,"ĠãĤ°ãĥ©":3999,"ãĤĤãģ¨":4000,"ĠçĻ»åł´äººçī©":4001,"Ġæ·±":4002,"ãģ®ãģĬ":4003,"æĵ":4004,"Ġ1959":4005,"ç¬ł":4006,"ĪĴ":4007,"ĠæĬķ":4008,"å¼ģ":4009,"Ġ90":4010,"ãģ§ãģ¯":4011,"ãĥ¼ãĥ¡":4012,"yo":4013,"å½¹æīĢ":4014,"ward":4015,"Ġç¿":4016,"ors":4017,"åĲįåı¤å±ĭ":4018,"1981":4019,"ords":4020,"ãģ£ãģ¨":4021,"Ġå¾¡":4022,"å¾´":4023,"åıĬ":4024,"å¹³åĿĩ":4025,"Ġä¸Ńå±±":4026,"å·±":4027,"çķ¥":4028,"Ġ72":4029,"ãĥĶãĤ¢":4030,"Ġãģ®ãģ¡":4031,"Ġè¶ħ":4032,"iel":4033,"åħ·":4034,"ĠãĤ¦ãĤ§":4035,"æıĲ":4036,"å¤§èĩ£":4037,"ĠçľĮ":4038,"é¨İ":4039,"ara":4040,"æĸĩåŃ¦":4041,"ãģ¤ãģĦãģ¦":4042,"å¥ĩ":4043,"ãĤīãģĻãģĺ":4044,"ãĤ¹ãĥ¼ãĥĳ":4045,"Ġ1958":4046,"Ġãģ¡":4047,"éĪ´æľ¨":4048,"ãĥ¬ãĥ¼ãĤ·":4049,"ãĥŀãĤ¹":4050,"ĠAnd":4051,"è¨Ńç½®":4052,"TS":4053,"ãĢĪ":4054,"Ġå»º":4055,"Ġå¦":4056,"ĠJIS":4057,"æ¢ħ":4058,"ott":4059,"ĠãĥĲãĤ¹":4060,"ĠæŁ³":4061,"æĦŁ":4062,"Ġä¸¸":4063,"ä¸»æ¼Ķ":4064,"é¦ĸ":4065,"ason":4066,"Ġå¥Ī":4067,"æĥĳ":4068,"ĠéĩĳæĽľ":4069,"æİ¢åģµ":4070,"åĳ¼":4071,"ãģĭãĤı":4072,"ãĥ¼ãĤ¯ãĤ¹":4073,"ãĥĸãĥ¬":4074,"æĬľ":4075,"MC":4076,"Ġæģĭ":4077,"Ġ01":4078,"ĠMUSIC":4079,"å¡ģ":4080,"ãģĹãģ¦ãģĦãĤĭ":4081,"Ġ73":4082,"åĮ»çĻĤ":4083,"ä¸ŃåĽ½":4084,"ä¹Ļ":4085,"æĹ¥æľ¬ãĥĨãĥ¬ãĥĵ":4086,"çĶ£æ¥Ń":4087,"æľ¬éĥ¨":4088,"Ġä»£è¡¨":4089,"Ġè¨ĺéĮ²":4090,"ãĥ¼ãĤ¨":4091,"æľį":4092,"ãĥĥãĤŃãĥ¼":4093,"å¼Ł":4094,"æ§ĭéĢł":4095,"ĠAm":4096,"çı¾åľ¨":4097,"ĠåľŁæĽľ":4098,"ĠCar":4099,"ĠåħŃ":4100,"ãĤ¶ãĥ¼":4101,"Ġ1955":4102,"é£¯":4103,"ãĤªãĥ¼ãĥĹ":4104,"ãĤĪãģĹ":4105,"ãĢįãĢĮ":4106,"ae":4107,"ãĥĵãĥ¥ãĥ¼":4108,"ĠEX":4109,"ãĤ¹ãĥĨãĥ¼ãĤ¸":4110,"ãĤ¹ãĥĿãĥ¼ãĥĦ":4111,"ãĥķãĥ«":4112,"åĥį":4113,"Ġç¯":4114,"åĬ´":4115,"ãĥģãĥ§":4116,"ãĤ¯ãĤ¹":4117,"Ġæĭ":4118,"ath":4119,"ãĥĥãĤ¸":4120,"ĥæľ¨":4121,"Ġç¾½":4122,"ç¥¥":4123,"ãĥĢãĥ«":4124,"let":4125,"Ġ00":4126,"èĥ":4127,"æłª":4128,"ĠæĸĩåĮĸ":4129,"ãĥ´ãĤ©":4130,"ersion":4131,"åºĥå³¶":4132,"Ġç¥ŀæĪ¸":4133,"ç³»çµ±":4134,"åħ¬éĸĭ":4135,"ä¸ĸç´Ģ":4136,"rist":4137,"ãģıãĤĵ":4138,"Ġæ±ºåĭĿ":4139,"æ¹¯":4140,"ãģĿãģ®":4141,"Al":4142,"åĳ¨å¹´":4143,"ãĤŃãĥ³ãĤ°":4144,"åĽ½éģĵ":4145,"ĠãĤµãĥĸ":4146,"å¤īæĽ´":4147,"Ġè«":4148,"ãĥĥãĤµ":4149,"èŃ°ä¼ļ":4150,"ãĥªãĤ¢ãĥł":4151,"ãĥ¼ãĤ³":4152,"é·":4153,"ĠãģĻ":4154,"oon":4155,"ä½ĲèĹ¤":4156,"Ġä¸įæĺİ":4157,"Ġå¤±":4158,"Ġç¨²":4159,"å¾ĭ":4160,"ãĤ«ãĥ©":4161,"Ġ71":4162,"ãĤ¹ãĤ³ãĤ°ãĥ©ãĥķãĤ£":4163,"ãĥĨãĥ¬ãĥĵæľĿæĹ¥":4164,"èª¿æŁ»":4165,"åħĥå¹´":4166,"ãĥĿãĥ¼ãĥĪ":4167,"è©¦":4168,"éĳĳ":4169,"åªĽ":4170,"ĠæŃ»":4171,"Ġç³":4172,"iet":4173,"ãĤ¬ãĥ¼":4174,"ĠIS":4175,"ever":4176,"ĠROCK":4177,"ãĥĹãĥŃéĩİçĲĥéģ¸æīĭ":4178,"ĠãĥĹãĥ©":4179,"è£ģ":4180,"ãĤ¯ãĥ¬":4181,"è¤ĩ":4182,"BA":4183,"çµ¦":4184,"ĠWeb":4185,"Ġæ¥½":4186,"Ġåħµåº«":4187,"ĠGirl":4188,"éŃļ":4189,"ĠGT":4190,"Ġå®®å´İ":4191,"ç·ĳ":4192,"BR":4193,"Ġãĥīãĥ©":4194,"éĿĻ":4195,"ĠHist":4196,"ĠåİŁä½ľ":4197,"é»Ħ":4198,"ãĥ«ãĥł":4199,"æĸĹ":4200,"éģ¸æīĭä¸Ģè¦§":4201,"ãĥ«ãĤ»":4202,"ĠNight":4203,"ãĥªãĥ¥":4204,"ĠãĥĨãĥ¬ãĥĵãĤ¢ãĥĭãĥ¡":4205,"ĠæľŃå¹Į":4206,"'''''":4207,"Ġ1956":4208,"anc":4209,"Ġä¸»è¦ģ":4210,"æ¯Ľ":4211,"ç¤¼":4212,"Ġéħį":4213,"ãĤŃãĤ·":4214,"åĳ¨è¾º":4215,"Ã¤":4216,"Ġå¤§éĺªåºľ":4217,"åħµè¡Ľ":4218,"ett":4219,"ĠéĿĴæ£®":4220,"ãģŁãģĦ":4221,"ãĥ«ãĤ¿":4222,"æµħ":4223,"ç¶¾":4224,"ĠæĪ¸":4225,"ä¼ģæ¥Ń":4226,"ä¸»ãģª":4227,"ãģ¾ãģ¤":4228,"iam":4229,"Ġå¯º":4230,"ft":4231,"ĠAR":4232,"ĠéīĦéģĵ":4233,"çĻºè¡Į":4234,"åıį":4235,"Ġ78":4236,"ode":4237,"ĠãģĿãģ®":4238,"ys":4239,"ĠâĢľ":4240,"ãĥ¼ãĤ²":4241,"ãĥ¢ãĥĩãĥ«":4242,"ãģ®å¤§":4243,"Ġ76":4244,"Ġ**ãĢĮ":4245,"ner":4246,"Ġæļ":4247,"Ġyou":4248,"å³°":4249,"ATION":4250,"TER":4251,"å®ĮæĪĲ":4252,"ii":4253,"ãĤ½ãĥķãĥĪ":4254,"ãĥ¼ãĥĲãĥ¼":4255,"Ġ'''''":4256,"çĶŁæ´»":4257,"Ġå¤§åĪĨ":4258,"amb":4259,"Ġtill":4260,"Ġçİĭ":4261,"ãĤ¹ãĥĪãĥ³":4262,"ĠâĹı":4263,"åĢĻ":4264,"åįĴæ¥Ń":4265,"ave":4266,"LA":4267,"Ġæł¡":4268,"ĠCo":4269,"ere":4270,"Ġ1957":4271,"me":4272,"äººåĵ¡":4273,"ãģ®ä¸Ń":4274,"ãĤ¯ãĤ»ãĤ¹":4275,"Th":4276,"å±±çĶ°":4277,"ĠAnn":4278,"ĠæĶ¾éĢģå±Ģ":4279,"ç«¯":4280,"ãĥĩãĤ¶ãĤ¤ãĥ³":4281,"Ġ77":4282,"way":4283,"æĸŃ":4284,"åįļçī©é¤¨":4285,"ãģ¨ãĤĤ":4286,"ĠåĪĨ":4287,"No":4288,"Ġç®":4289,"ç±³ãĥīãĥ«":4290,"éĢļä¿¡":4291,"Ġåĩ":4292,"Ġéĺ²":4293,"Ġä»®éĿ¢ãĥ©ãĤ¤":4294,"IDE":4295,"1979":4296,"æľŁéĸĵ":4297,