#version: 0.2 - Trained by `huggingface/tokenizers`
ã ĥ
ã Ĥ
ã ģ
= =
Ġ ==
' '
ãĥ ¼
å ¹
Ġ å
æ ľ
Ġ 1
ã Ģ
Ġ *
å¹ ´
ãĥ ³
2 0
Ġ æ
Ġ ãĥ
Ĺ ¥
Ġ ãĤ
ä ¸
æľ Ī
æ Ĺ¥
ãĥ »
Ġ== =
'' '
ãģ ®
Ġ ç
ãĥ «
ãĤ ¹
Ġ 20
ä º
ç Ķ
ãĥ¼ ãĥ
Ġ (
Ġ é
ãĤ ¤
Ġ1 9
ãĥ ª
Ġ* *
Ġ è
å Ń
ãĥ ©
ãĥ Ī
å ¤
ãĤ ¯
ãĥ ĥ
ä ½
å ı
é ĥ
å ħ
ãĤ ¢
Ġ 2
Ġ '''
1 9
ãĢ ģ
å ®
ãĥ¼ ãĤ
ãĥ ¬
e r
ãĥ³ ãĥ
Ġ ãģ
Ġ20 1
å Ľ
Ġ S
é Ģ
ãĥ³ ãĤ
æ Ŀ
ä »
Ġ20 0
å ·
å ±
Ġ 3
a n
i n
å ¸
ãĢ Ĥ
o n
ãĤ £
å Ĳ
åŃ ¦
æ Ī
Ġ :
æ ĸ
é ģ
æľ ¬
0 0
ãĥ Ń
ãĤ ·
é ĩ
çĶ °
¬ ¬
æ Ľ
å Ī
Ġå ¤
Ġ ä¸
Ġ C
å¤ §
ä ¼
Ġ M
Ġ 4
Ġ T
äº º
ãĤ ¿
ãĥ ķ
å º
æ Ń
Ġ ãĢ
æ ĺ
é ĸ
éĥ ¨
a r
ç Ľ
ãĥ Ĩ
åŃ Ĳ
å ľ
ç ·
è ¡
Ġ ''
e n
Ġ A
ç ľ
o r
ãĥ ī
Ġ B
ãģ Ħ
ãĥ ŀ
1 0
ãĤ «
ãĥ £
å¸ Ĥ
æ ī
ãĤ ĭ
æ ³
ãĤ ¸
ä½ ľ
å °
ãģ ¨
æ ł
Ġ 5
Ġ P
å Į
å ĭ
h e
Ġ== ==
a t
Ġ19 9
å į
ä¸ Ģ
Ġ L
Ġ #
e s
ãĢ ı
ãĢ į
ãĥ ĵ
Ġç ¬¬
ç ī
å ł
a l
å± ±
ãĥ ¥
ãĤ ¦
æ ķ
ãĤ ³
ãĥ Ĳ
Ġ D
ãģ Ĺ
Ġ F
ç «
1 2
è ¦
ãĥ ĭ
ãĤ ª
Ġ R
ãĥ ł
ãģ ª
ä ¹
ç §
é Ľ
ãģ «
å· Ŀ
ĩ º
è ¨
Ġ 6
1 1
ãĥ ĸ
ãĤ Ĭ
ãģ Ł
æ µ
è ©
è ª
Ġ I
ãĥ Ĭ
æ ²
ãĥ ĩ
çľ Į
ĠãĤ ¢
ä ¿
ä¼ ļ
Ġæ Ŀ
ãĤ §
Ġ G
ç ¾
è Ģ
å ½
« ĺ
ãĥ Ĺ
i t
i c
æ °
ç µ
å ¼
ãģ ĭ
éģ ĵ
å ¥
éĩ İ
ä¸ Ń
ãĥ¼ ãĥ«
æ Ķ
20 0
å¹ ³
Ġ N
åĽ ŀ
i s
ç ¤
ãĤ µ
æ ¥
Ġ ;
ãĤ Ń
ãĤ ¨
ãĥ ¡
çĽ ®
Ġ t
Ġ 7
Ġ H
é Ļ
é §
Ġ1 0
æ Ļ
ãĤ ĵ
â Ģ
å ĵ
ãĥĥ ãĤ¯
ä½ į
ãģ ¯
æĪ Ĳ
å ³
Ġå ħ
å ¯
Ĵ Į
ķ ·
l e
æł ¡
Ł ³
ãĥ ģ
å Ĭ
ãĥ §
ãĥ Ł
æĽ ²
åĽ ½
ç ķ
æĿ ĳ
å £
Ġ W
ç¤ ¾
ç ´
é§ ħ
è ³
Ġå¤ §
Ġ 9
é ł
ç ¥
å Ĩ
è »
æĸ ĩ
1 8
Ġ 8
å ĴĮ
å³ ¶
åł ´
å ¾
ãĥ³ ãĤ¯
ç Ļ
Ġ19 8
İ Ł
Ġ E
ãĤ ī
ãĢ Į
çĶ º
Ġ J
1 5
ãģ į
ãĤ¹ ãĥĪ
ãĢ İ
ãĤ ¡
o u
o f
ĠãĢ İ
ä» £
æľ ¨
å ĩº
ç· ļ
ãģ Ĩ
r e
o l
¼ Ķ
å ī
Ġ1 2
åĲ į
ãĤ Ĵ
Ħ ļ
äº ¬
éĢ £
1 6
ãĥ³ãĤ °
ãģ ¾
1 3
Ġ O
å ²
s t
ãģ ķ
ãģ Į
e t
Ġ1 8
ç« ĭ
1 4
Ġãĥ ķ
Ġ 0
æ ´
Ĺ ¤
æ ©
Ġ of
å Ł
ãĥĥ ãĥĪ
åľ °
é «ĺ
æĪ ¦
3 0
æī ĭ
é ķ·
1 7
Ġ: *
ãģ ¿
é ļ
ãĤ °
å İŁ
i on
Ġé ĸ
æĿ ±
ãģ ¦
Ġå ı
çĶ Ł
åı ·
Ġ .
e l
æ ¸
ãģ §
ç ¬¬
äº ķ
ä¸ Ĭ
ĠãĤ ¹
ãĥ¬ ãĥĵ
o m
ãĥª ãĥ³ãĤ¯
åŃ¦ æł¡
æ³ ¨
¥ ¿
ç Ĳ
ãĥ ĳ
ĸ éĥ¨
ãĤ Į
Ġå °
ãĥ¼ãĤ º
éĸ ĵ
ĸéĥ¨ ãĥªãĥ³ãĤ¯
ãĥ Ģ
Ġæ Ĺ¥
in g
an d
ç¾ İ
ãĥ ı
ãĥ¼ãĥ ī
Ġè Ħļ
Ġå ®
å ¿
è¡ Į
Ġ K
2 5
ãģ ¡
ĠãĢ Į
é Ŀ
i l
æ ¼Ķ
ãģ Ļ
æī Ģ
Ġ V
Ġ19 7
Ġæ ĸ
éĥ İ
a m
ç ©
Ġ1 1
å° ı
ãĤ »
è© ±
c h
æĻ Ĥ
ãĥ¼ãĥ Ī
ĠæĿ ±
åĪ Ĩ
ãĥ ¢
ãĥ İ
çĶ »
Ġå Ĳ
ãģ ı
a s
Ġå¤ ĸéĥ¨ãĥªãĥ³ãĤ¯
ãĥ¼ ãĤ¹
æ¥ Ń
19 9
è Ĺ¤
éĢ ģ
åĲ Ī
ãĥ³ãĥ ī
åĭ Ŀ
ĠèĦļ æ³¨
ç İ
ãģ Ĥ
åı £
è Ī
ãĤ ¬
Ġç Ķ
äº ĭ
Ħ ª
æ ¨
Ġ: :
Ġéĸ ¢
ãĥ¼ãĥ ł
èĢ ħ
çī ©
ãĤ º
è £
¾ éĢģ
ãĥ ¯
ä¸ ī
ãģ Ĭ
ãĤ¤ ãĥĪ
ãĥ³ ãĥĪ
Ġä¸ Ń
äº Į
e d
Ġt he
2 4
ãĤ ½
ãĥ Ļ
ãĥ į
å¥ ³
Ġ d
Ġãĥ ŀ
ãģ ĵ
åĮ º
è ī
æ ±
æĸ °
å ´
æĺ İ
é ¤
æ Ĺ
Ġ f
å¤§ åŃ¦
u s
2 2
åħ ¬
æ ŀ
æµ ·
Ġ1 5
å¼ ı
ãĥª ãĥ¼
éģ ¸
åĨ ħ
Ġå° ı
ãĥ© ãĤ¤
è Ń
å¹³ æĪĲ
è³ ŀ
r a
Ġ U
2 3
å² ¡
Ġ19 6
r o
Ġ1 4
ĠãĤ ¸
Ġ1 3
ãĥĨ ãĤ£
å® ¶
Ġå į
E R
ĠãĤ ·
ãĥ ´
ç· ¨
2 6
I N
° ·
ãģ ¤
å´ İ
ãĤ Ī
ãĥ Ħ
åī į
æķ °
2 8
è» Ĭ
Ġ1 6
2 7
ãĤ Ĥ
Ġ -
Ġæ Ń
âĢ ĵ
¦ ı
Ġ** *
æĽ ¸
Ġ1 7
2 1
éł ħ
é ¦
é¤ ¨
é ĺ
è ·
ãĤ¹ ãĤ¿
ç¥ ŀ
èĢ ĥ
ĠæĹ¥ æľ¬
2 9
ä½ Ĳ
Ġéĸ¢ éĢ£
æĹ¥ æľ¬
ãĤ ±
Ġå ±
æ² »
t h
Ġ æľ
Ġæ ĺ
çķ ª
ç Ŀ
ãĥ ľ
ĠãĤ ª
Ġå ĩº
éłħ çĽ®
çī Ī
è Ĭ
A R
ç Ń
i g
èª ŀ
å® ļ
æ Ģ
éĢ ļ
ãĤ ©
ãģ £
åı ²
ĠãĤ ¨
ãĥĨ ãĥ¬ãĥĵ
å¤ ª
å Ħª
åĵ ģ
è °·
æŃ £
en t
Ġå Ľ
åľ Ĵ
ãĥ Ŀ
ä¸ ĭ
çĻ º
Ġ m
çĲ Ĩ
è ¥¿
ç§ ĳ
è ²
ãĥ¼ãĤ ¸
ä¸ ĸ
æĽ ľ
æ° ´
19 8
è ĳ
ãĥ§ ãĥ³
Ġ ä½ľ
å ĳ
a c
Ġå± ±
éĥ ½
ãĥ³ãĤ ¿
Ġãĥ Ĩ
åĭ ķ
ãĥ ļ
æ ®
æ© ĭ
è¦ ģ
i v
Ġ b
é Į
i d
Ġé ĩ
u n
Ġæĸ °
ĠãĤ µ
Ġéĸ¢éĢ£ éłħçĽ®
Ġ s
O N
è ĩ
ãĥ Ķ
æĺ Ń
ç Ł
5 0
ãĥĩ ãĤ£
a d
ãĢ ľ
Ġå Ī
ä ¾
Ġ p
ç ¨
éĸ ĭ
åĮ Ĺ
ãĤ ¶
æŃ ´
S B
ĠãĤ ¤
ī Ħ
ãĥ Ľ
a y
Ġ in
Ġé «ĺ
== =
Ġå Į
ĠãĤ «
æĶ ¾éĢģ
åº ¦
éĸ ¢
u m
åħ ¸
u r
éĮ ²
ãģ Ī
Ġç Ļ
çĶ ¨
§ ĭ
é ¡
åĵ ¡
A N
Ġ and
Ġ* ãĢİ
ãĥª ãĤ¢
æķ Ļ
Ġé ģ
Ġãĥ ©
Ħ Ľ
a g
ç Ĥ
æĸ ¹
Ĭ Ģ
Ġ Y
SB N
Ġå ľ
è ĭ
è Ĥ
è¨ ĺ
å± ĭ
å Ģ
¦ Ĥ
ãĤ¤ ãĥ«
æ ģ
éĻ ¢
ĠãĤ ¯
ĠS t
00 0
ãģ ĳ
ä¿ ¡
æľ Ł
i m
Ġ c
å ģ
ãĥ¼ ãĤ¯
ä¸ »
i r
æĿ ¾
4 0
æ Į
ãĤ ®
æ¥ ½
åĮ ĸ
è ¾
æ³ ķ
ä½ ĵ
åº Ĺ
å· ŀ
ãĤ Ħ
3 1
£ ®
è¨ Ń
å£ ²
è· ¯
éĥ ¡
è¦ §
ä¹ ħ
Ġãĥ Ĳ
åħ ĥ
æ© Ł
o t
ãĤ ´
æ İ
ĠãĤ Ń
Ġãĥ ĩ
é īĦ
er s
æ ¬
Ĥ Ļ
ç ł
ãĤ ı
19 7
ãĥ ¤
ãĥ³ ãĤ¹
å£ «
ĠãĤ ³
æ ĥ
Ġæ °
ãĥĥ ãĥĹ
å ĸ
å± Ģ
è ģ
å· ¥
åŁ İ
Ŀ ãģ®
Ġ v
æĺŃ åĴĮ
at ion
S T
æ² ¢
ĠI SBN
Ġå ¾
Ġå ²
Ġãĥ Ń
æŃ Į
Ġ ä»
çµ Ħ
e c
o w
çľ Ł
åı °
çĶ ·
Ġä¸ ī
Ġ19 5
çİ ĭ
ãģ ĺ
Ġãĥ ª
T he
Ġ201 0
éĽ Ĩ
å® ®
Ġ201 5
ç© º
åħ ī
Ġ201 4
Ġ "
ĠåĮ Ĺ
e m
Ġ201 2
åį Ĺ
¦Ĥ è¦ģ
çĿ £
ĠãĤ ¿
ä¸Ģ è¦§
¢ ¨
Ġ201 3
ä¿ Ŀ
å ¡
Ġç µ
çĤ ¹
ç ³
Ġ w
ãĥ¼ãĤ ¿
è «
æĺ ł
çŃ ī
ãĥ¼ãĤ ·
ãĤ ģ
ç Į
4 8
Ġãĥ ı
ãĤ¿ ãĥ¼
ĠåĽ ½
ç ¶
Ġ201 1
éĩ ĳ
£ çĿ£
Ġ201 6
ĠT he
è¡ ¨
é Ł³
o s
Ġãĥ Ĺ
Ġãĥ Ī
p x
æĪ ¸
Ġãĥ ī
åħ ¥
äº ¤
åĪ ¥
éģ¸ æīĭ
ãĥķ ãĤ£
ãĥĥ ãĥī
åĽ £
èĤ ²
Ġ200 9
å¤ «
ãģ ł
H E
I C
Ġç ī
Ġãĥ ģ
æ° ĳ
. .
ãĥķ ãĤ¡
Ġæ ²
ä¹ ĭ
Ġ200 0
4 5
Ġç ·
Ġæ Ķ
å »
ãĤ į
Ġ201 7
è© ŀ
o d
Ġ k
u t
Ġãĥ ¬
3 5
o v
è¡ ĵ
Ġæ µ
éĽ Ħ
Ġãĥķ ãĤ¡
æ º
Ġ200 8
Ġåħ ¨
ĠæĿ± äº¬
éĸ Ģ
éĿ ¢
a p
ı ¾
å Ŀ
ç¾ ©
ãĥ³ãĥ Ģ
ãģĻ ãĤĭ
ç³ »
Ġç Ľ
ç§ Ĵ
Ġè ¥¿
è ı
éĺ ª
Ġ201 8
åº «
çŁ ¥
Ġ200 7
Ġé Ģ
å¯ º
t er
å¤ ©
æ¬ ¡
ç ¯
i e
Ġãĥ Ł
Ġåı Ĥ
3 3
èī ¯
7 8
u l
èĩ ª
n d
Ġ# :
O R
è ¼
ä¼ Ĭ
Ġä¸ »
çĶ ±
Ġ2 5
èĭ ±
ãĤ¤ ãĥ³
éĽ »
ä¸ ģ
a k
æ ¯
A L
ç ½
æ´ ¥
å½ ¢
ãĥ¼ãĥ ŀ
å ŀ
åĬ Ľ
ĠæĿ ¾
æĶ ¿
ç Ł³
ãĤ· ãĥ£
ãĤ ²
Ġé Ŀ
é¦ ¬
6 0
Ġæ ¦Ĥè¦ģ
i a
Ġå ·
å ĥ
ãģ °
''' (
A T
Ġå ¥
Ġ200 6
æ Ł
o c
å½ ¹
ĠãĤ ¦
V E
ç ±
Ġãĥ ĳ
ĠãĥĨ ãĥ¬ãĥĵ
ãĥ¼ ãĥ³
ãĥĹ ãĥŃ
ç ¸
å ķ
ãģ ©
Ġãĥ ĸ
è¦ ĭ
ãĥ Ĵ
Ġå ¯
åħ ¨
åŁ Ł
éļ Ĭ
âĢ »
ä» ĸ
Ġ: ;
å¾ Į
Ġç ¦ı
3 6
ãĥ¼ãĥ Ĺ
Ġ200 5
Ġ20 19
ãĥ« ãĥĪ
å· »
éĩ Į
åı ¸
åĲ ī
çĮ ®
å¸Ĥ ç«ĭ
ãĥª ãĥ¼ãĤº
å¥ Ī
ç· ı
åı ¤
ä¸ģ çĽ®
Ġ2 3
çķ Į
ãĥ¼ãĥ ª
ãĥ© ãĥŀ
Ġ2 1
4 7
ãĥĥãĤ¯ ãĤ¹
åħ ļ
äº Ķ
æ ĭ
Ġ â
Ġãĥ ¡
Ġæ ¸
é £
19 6
Ġ200 1
Ġ* :
åĬ ł
ãĤ· ãĥ¥
ãĤ¢ ãĥ«
Ġ l
o p
éĩ į
Ġ2 4
c e
å± ŀ
Ġãĥ Ģ
æĸĩ çĮ®
æ £®
ãĥ³ãĤ ¸
Ġ äºº
ãĥ¼ãĥ ©
5 5
3 8
Ġç ¥
is t
æ ĦĽ
3 7
Ġé ķ·
è ±
èĳ ī
il l
æŃ ¦
Ġ ä½Ĳ
åº ĥ
0 1
ãģ ²
åł ±
- -
ĠC h
æŀ Ĺ
ç ®
ãĤ¸ ãĥ£
Ġ199 9
çĲ ĥ
è» į
ç ļ
4 9
Ġå Ĭ
ãĥª ãĤ«
Ġä¸ Ĭ
å §
I I
3 9
æ± Ł
Ġå Ĩ
è ¶
èŃ °
Ġ200 4
0 8
Ġ2 2
è ¿
ĠI n
æ ¡
4 6
Ŀãģ® ä»ĸ
åĪ ¶
åľ ¨
ig h
å¹ ¸
Ġæ ±
åĭ Ļ
ĥ ½
èĬ ±
èĢĥ æĸĩçĮ®
ãĥ¼ãĤ °
æĺ Ł
å¹´ åº¦
Ġ2 6
å® Ł
èª ¬
Ġ200 2
' s
Ġãģ Ĥ
I S
ãĥģ ãĥ£
ãĥ¼ãĥ Ĭ
Ġãĥ Ļ
çł Ķ
ãĤ Ĩ
ãĥ³ãĥ ĩ
ĠãĤ »
ãģĭ ãĤī
ãĤ¹ ãĥĨ
ãĤ¯ ãĥ©
U S
0 9
çµ Į
es s
Ġ ãģ®
ç´ Ģ
0 5
æ ½
Ġç ¾
ãĥ¬ ãĤ¤
çī ¹
ĠãĤ °
åŀ ĭ
es t
è µ
æĢ §
Ġè Ĭ
Ġ200 3
B S
ar t
æ ·
3 4
å°ı åŃ¦æł¡
0 6
Ġæ ³
o g
æ¸ ¯
Ġãģ Ĭ
İ éĮ²
r i
åį ĥ
ar d
Ġåĩº åħ¸
æ¨ ¹
i le
è¨ Ī
E N
ãģĹ ãģ¦
åħ ±
0 7
a b
ãĥª ãĤ¹
Ġé Ľ
å¤ ĸ
åĬ ĩ
ä¼ Ŀ
Ġéĩ ĳ
æµ ľ
å½ ¦
ĤĻ èĢĥ
å£ °
åį ļ
ĠåĲ į
a v
º «
åĲ Į
Ġåľ °
ä» ĭ
ãģ ¸
ç ¦ı
Ģ ¬
æŃ ³
ä¹ Ł
æĺ ¥
éĢ ł
ãĤ ĥ
Ġå º
å¸ ¯
ãĥĲ ãĤ¹
Ġå ī
Ġ2 7
ä½ľ åĵģ
ãģ ³
åį ģ
å¿ Ĺ
æ´ ĭ
Ġç «
ç Ħ
æĿ± äº¬
ĠæĶ ¾éĢģ
Ġå ¸
4 4
é Ĥ
ãģĤ ãĤĭ
çĶ £
Ġ3 0
Ġæ ł
Ġç Ł³
ĠæŃ ´
Ġç¥ ŀ
æ° Ĺ
Ġå ĤĻèĢĥ
A M
é Ń
ãĤ° ãĥ©
Ġåħ ¬
ãĥ³ãĥ Ĩ
æ ħ
é ħ
ç© ¶
ãģ Ľ
çĽ £çĿ£
O U
å¤ ®
» Ĵ
Ġæ ī
ĠåıĤ èĢĥæĸĩçĮ®
Ġ2 8
åħ «
ĠT HE
è³ Ģ
æľ Ŀ
c t
ç« ł
æ ĬĢ
å¯ ¾
ãģ ļ
å ¦
æ¨ ©
æĻĤ éĸĵ
ou r
Ġ199 8
æ Ĭ
å° ¾
i f
ĠçĶ °
ç§ Ģ
Ġå ½
ãĢ ħ
o k
åĽ Ľ
R E
3 2
å® ¤
å® ī
ĠãĢ ľ
ãĥ ¦
åį Ķ
é¡ Į
Ġæ Ī
Ġ# '''
åº ľ
é¦ Ļ
æ Ĵ
å¤ª éĥİ
ãĤ· ãĥªãĥ¼ãĤº
éīĦ éģĵ
è¾ º
al l
åĪ ©
åĩº æ¼Ķ
O L
ãĥ³ãĤ¿ ãĥ¼
'' ,
ãĥ³ãĥ Ĳ
ĠãĥķãĤ¡ ãĤ¤ãĥ«
ãĤŃ ãĥ£
ãĥ¼ãĤ «
æĥ ħ
Ġãģ Ŀãģ®ä»ĸ
ç ģ
Ġç ´
ç´ ļ
ãĥķ ãĤ©
in e
0 4
el l
åģ ¥
Ġãĥ ĭ
Ġæ° ´
Ġè ¡
Ġ +
ãĥ³ãĤ º
å¸ «
ãĤ¸ ãĤª
åĢ ī
ãĤ¤ãĥĪ ãĥ«
Ġk m
ãĥ© ãĥ¼
5 8
æ ı
åı Ĥ
ãĤ¤ ãĥī
e w
Ġ n
ãĤµ ãĤ¤ãĥĪ
è §
æ® µ
Ġd e
igh t
æ² ³
é ¢¨
0 3
Ġæ Ĺ
Ġãĥ ¢
ä¼ļ ç¤¾
ä¹ Ŀ
â Ĩ
è¡ Ľ
æĹ ı
Ġå Ń
è Į
Ġ# *
æ ¶
Ġæ ¨
Ġ æľ¬
éĻ ½
5 7
Ġãĥ Ŀ
L E
Ġ2 9
u b
ç Ģ¬
æĸĩ åº«
Ġè ©
5 9
Ġ âĢ»
æĿ ¥
åĽ ³
æ ¹
æĺł çĶ»
iv e
ç ı¾
Ġåį Ĺ
çłĶ ç©¶
A C
ä¸ ĩ
è º«
è į
ç Ĺ
åł Ĥ
ä¿ ®
åľ Ł
æĶ ¯
é«ĺ çŃī
e p
æ³ ¢
ä½ľ æĽ²
ä» ¥
Ġå® ®
ç ¿
éģ ĭ
IN E
Ġãĥ Ľ
5 6
ãģķ ãĤĮ
it h
ãĥ´ ãĤ£
ä¸ į
å¤ ľ
æĶ ¹
u e
ãĥ ¨
å Ĥ
è ¬
éļ Ľ
åĥ ı
ãĥĭ ãĥ¡
ãĥ´ ãĤ¡
ãĥĥ ãĥģ
æľ ī
å ¢
å¤ ļ
Ġä¸ Ģ
æ± º
I T
èĳ Ĺ
åĿ Ĥ
ãĥ¡ ãĥªãĤ«
å¡ ļ
Ī ´
Ġç ķ
æµ ¦
0 2
H K
Ġé ł
æ³ ī
Ġæľ Ģ
å® ĺ
Ġä½ľ æĽ²
æ Ĥ
åĽŀ æĪ¦
Ġt o
g e
ãĥĬ ãĥ«
Ġç ľ
ç Ī
åº §
ãĥĭ ãĥ¼
é º
O M
r om
A S
åĪ Ŀ
ä¸Ń åŃ¦æł¡
Ġãĥ Ĭ
Ġé ĺ
ãģ ¶
â ĺ
it y
çĽ ´
Ġç· ¨
e v
Ġè ĩ
ãģª ãģĦ
ĠãĤ ²
è Ķ
åĪ Ĺ
an t
æ´ »
ĠæŃ´ åı²
ĠãĤ¢ ãĥ«
æ¸ ħ
äºº çī©
éĢ Ģ
Ġ199 7
Ġè Ĺ¤
å½ ĵ
ĠãĤŃ ãĥ£
ãģĹ ãģŁ
æķ Ĺ
æĻĤ ä»£
4 3
ãĥĲ ãĥł
ãĥŀ ãĥ³
å¼ ĺ
e x
ãĤ ĩ
ç Ĭ
ĠåĲ ī
Ġæ ķ
æł ¼
äº¬ éĥ½
äº Ī
4 1
æľ Ģ
è£ ½
ĠéĿ Ĵ
åħ µ
4 2
ãĥĭ ãĤ¢
Ġãĥ ľ
å° ĳ
ãĤ¦ ãĤ§
Ġè ¨
o b
ç¨ ®
ãĥ³ãĥ Ĺ
åĸ ¶
ãĢį (
ãĥ³ãĤ° ãĥ«
ãĥķ ãĤ§
µ ãĥ¼
Ġ Z
Ġæ ĦĽ
Ġ ä¼Ĭ
Ġå¤ ©
ç¸ ¾
Ġ å¹³
Ġf or
³ ¥
æģ µ
Ġ æľ¨
åŃ Ĺ
çĻº å£²
u d
Ġãģ ¨
» åł´
ãĥ¼ãĥ ģ
C D
h i
Ġè Ī
ãĥ ĺ
ãĤ ¥
ĠR et
Ġ20 20
Ġå Ħª
Ġå· Ŀ
a st
Ġ199 5
Ġ* #
ãĤ¹ãĤ¿ ãĥ¼
ä½ ¿
ç·¨ æĽ²
ç½ ®
ãĤ¨ ãĥ«
Ġå ĭ
äº¤ éĢļ
ãĤ¤ ãĤ¹
Ġ199 6
ãĥ¼ãĥ Ħ
æŃ ¢
or d
ĠçĻ º
èĶ µ
i an
ãĥī ãĥ©ãĥŀ
ãĤ Ģ
è ĸ
çĿ Ģ
æĮ ĩ
'' )
æł ¹
Ġä¸ ĸ
O W
¹ ¿
Ã Ĺ
ĠA l
e b
çµ Ĥ
ä½ ı
Ġè £
æŀ ľ
ãĤ½ ãĥ³
¥ æŃ´
ãĥĥ ãĤ«
é«ĺçŃī åŃ¦æł¡
Ġå² ¡
e at
ãĥĸ ãĥ«
çĻ ½
ĠãĤ¹ ãĤ¿
ãĤ· ãĥ§ãĥ³
å¤§ ä¼ļ
è ĥ½
Ġ1 00
Ġæĺ ł
åķ Ĩ
Ġãģ ª
9 9
ä¾ ¿
ĠA n
ç ĭ
Ġãĥ ĵ
5 4
r an
åı ĸ
Ġå İŁ
ãĥ³ãĥ ģ
Ġå¥ ³
çµ Ĳ
ãĥ¼ãĥ Ĩ
Ġãĥ «
éĢ ²
éĿ Ĵ
20 10
¦ åĲĪ
è£ ķ
20 13
å° Ĩ
ç± ³
Ã ©
Ġçī ¹
20 12
e y
åı ĭ
æµ· éģĵ
ãĥ³ãĤ ·
ãĥĸ ãĥ©
Ġ g
or t
R A
ĠçĶ Ł
èī ²
åĦª åĭĿ
20 15
æ® º
ãĥª ãĤª
20 11
Ġæ ¡
æ ¾
åĨ Ĩ
æľ ª
20 14
æŁ »
æĪ ¿
Ġä½ľ è©ŀ
åº ·
Ġåį ĥ
Ġæ º
ãĤ¸ ãĤ§
ãĥ¼ãĥ ĳ
Ġãĥ ´
éļ Ĩ
Ġå¤§ éĺª
ç¶ ļ
æ ļ
éĩ Ī
æµ ģ
ãģķ ãĤĵ
æ §ĭ
Ĩ Ĭ
ãĥ¼ãĥ ĩ
ãĥ¼ãĤ· ãĥ§ãĥ³
æĻ º
çİ ī
ãĥ¼ãĥ ¬
æ° ¸
ĠL INE
Ġåº ĥ
æĸ ½
åĮ »
å İ
V D
è£ ħ
å¿ ĥ
æĸ Ļ
ag e
200 8
200 9
Ġå² ©
ĠãĥĹ ãĥŃ
ãĥ¼ãĥ« ãĥī
Ġ h
Ġé Ł³
ĠF ile
ãĤ» ãĥ³ãĤ¿ãĥ¼
å ĤĻ
i k
O K
ãģĦ ãĤĭ
Ġé Ļ
ãĥ¼ãĥ ĭ
ãĥĩ ãĥ¥
r y
200 7
Ġèĩ ª
ä¿ Ĭ
E C
ĠåĪ Ŀ
Ġ3 8
Ġ3 6
20 16
ãģ Ķ
ä» »
ĠãĤ¸ ãĥ£
ãĤ¤ ãĤ¢
Ġãģ ĭ
åĬ ©
Ġ199 4
ç¥ Ń
ãĥ¬ ãĤ¹
ãĥ© ãĤ¯
I VE
å¤ ī
æĸĩ åĮĸ
ãĤ ¼
ç ¹
ãģ İ
Ġåĩº æ¼Ķ
æ ¤
é ľ
a in
å Ļ
i al
éĿ ©
Ġè ¿
Ġ on
ĠP r
èŃ ¦
ac k
Ġ* '''
Ġå ¿
æ ¢
Ġ199 3
çļ Ħ
ĠS p
ä½ľ è©ŀ
è« ĸ
Ġç¾ İ
é ĬĢ
ĠA r
ĠS T
Ĩ ä½į
åŁ º
ç ¬
éĢ Ł
å¾ ³
Ġé ¦
Ġè ĭ
200 6
Ġé §
åħ Ĳ
) ,
as s
9 8
ĠãĤ ½
çµ ±
éĻ ¸
è Ħļ
Ġãģ ¯
Ġãĥĩ ãĤ£
ãĥ¼ãĥ Ń
5 1
ĠLINE AR
ĠçĻ ½
ãģ µ
åĬĩ åł´
R O
Ġb y
æ ¼
ĠåĦª åĭĿ
7 6
at e
èĬ ¸
åĳ ¨
Ġåī į
èª ¿
ç§ °
çĽ ¸
ª å¼ı
Ġ9 78
Ġéĩ İ
ãģ¡ ãĤĥ
Ī´ æľ¨
æµ ©
Ġæ¨ ª
ãĥ¼ãĥ Ĳ
é ¨
Ġå ¼
ãĢı (
é Ł
ãĤ· ãĥ§
æĿ ¡
å §ĭ
è² ´
ãģ Ń
Ġ3 1
on g
F C
åħ¬ åľĴ
Ġå Ł
ov e
ãĥ¼ãĥ ĸ
¾ į
ä» ĺ
ç ħ
E T
Ġ3 2
æĥħ åł±
Ġ199 0
ä¸Ģ éĥİ
5 3
ãĥ© ãĤ¹
ãĥ© ãĥ³ãĥī
æ »
Ġå® ī
ãģ Ĳ
en d
æ §
æĹ ħ
Ġ199 2
ãĤ· ãĤ¢
A K
5 2
ĠãĤ ¬
ä¹ Ĺ
Ġ* ãĢĮ
IN G
Ġæĸ ĩ
) -
å° Ĥ
Ġæī Ģ
ä¸ ¸
çĹ ħ
åħ Ń
20 00
I ON
ãĥª ãĥ¼ãĤ°
Ġè ª
A D
ãĥ³ãĥĩ ãĤ£
Ġãĥ Ķ
20 17
ãĥ¼ãĥ ķ
ar y
ä»£ è¡¨
éģ Ķ
I G
å¿ µ
8 8
â Ĺ
åĳ ½
Ġçµ Į
Ġæ³ ¨
Ġãģ ¾
Ġä¸ ĭ
ãĥ¼ãĤº ãĥ³
æ± ł
Ġãĥ ¯
åĩº çīĪ
ç§ ĭ
ãĥª ãĥ³
å½ ±
ªå¼ı ä¼ļç¤¾
Ġ3 4
Ġ( ''
i o
ãĤ¯ ãĥĪ
f f
ĠC D
ĠS h
A P
Ġ- --
Ġæĺ İ
U N
å¯ Į
7 7
Ġè µ
200 5
éĻ Ĳ
ĠçĽ £çĿ£
6 6
Ġæ £®
Ġãģ ĵ
Ġ199 1
éŃ Ķ
ä¼ ģ
on d
b er
ãĤ¦ ãĤ£
å ĩ
ä¸ĸ çķĮ
è» ¢
åĻ ¨
éģ¸æīĭ æ¨©
Ġç ı¾
èī ¦
ãģ£ ãģŁ
âĺ Ĩ
åı¤ å±ĭ
ç į
å¤ ı
ãģ Ŀ
l d
ĠT h
S t
ç® ¡
æķĻ èĤ²
i es
ä¸ĸ å¸¯
Ġãĥ ¦
ãĤ¹ ãĥļ
Ġæ ©
ĠãĤ¸ ãĤ§
ç¥ŀ ç¤¾
Ġåľ Ł
æģ ĭ
ĠU n
çķª çµĦ
Ġè ĳ
1 00
or y
I D
ãĥ³ãĤ ¬
è Ĳ
an g
å¯ Ł
ãģ »
O C
è± Ĭ
i x
Ġ3 7
Ġ3 3
ãĥ¼ãĤ¿ ãĥ¼
éĽ ħ
éĺ ²
id e
ic h
Ġãģ ķ
æ Ħ
çİ ĩ
è¶ Ĭ
Ġ at
ãĤ¢ ãĥĭãĥ¡
Ġæ³¨ éĩĪ
èĪ ¹
ĠB l
ãģ£ ãģ¦
ãĤª ãĥ³
æ¸ Ī
9 0
Ġ X
Ġéĸ ĭ
ãĤ§ ãĥ«
l y
u p
é¡ ŀ
ä» ¶
i p
ĠãĤ¿ ãĤ¤ãĥĪãĥ«
ãĤ¹ ãĤ³
ĠåĨ ħ
ä¸Ń å¤®
æľĿ æĹ¥
Ġå¯ Į
ãĤ¯ ãĥŃ
Ġ4 8
ãĥ¼ãĥ ĵ
Ġä¸» ãģª
å¼ı ãĤµãĤ¤ãĥĪ
Ġåħ «
çĦ ¡
ä¸ ĥ
å² ©
Ġ4 0
ç± į
ĠãĤ¸ ãĥ§
Ġåı İéĮ²
9 6
O S
ãĤ¦ ãĤ¹
E S
200 4
20 18
åĤ ¬
èª ²
Ġ==== =
ãĥĥ ãĥķ
Ġæĺł çĶ»
ãĤ¸ ãĤ¢
ãĥ¥ ãĥ¼
Ġ Q
ç« ¶
Ġf rom
æĢ ¥
Ġæµ ·
ãĥĻ ãĥ«
æ £
Ġæ Ļ
åĽ½ éļĽ
èŃ ·
e g
ãģª ãĤĭ
ãĤĩ ãģĨ
ĠæŃ ¦
å® Ŀ
èĪ ª
k m
e ar
åĵ ²
ç¥ ¨
ãĤ¸ ãĥ§
åŃ Ŀ
å® ı
Ġé ĥ
ãĤ·ãĥ£ ãĥ«
.. .
ĠãĤ ±
Ġ198 9
n e
æĽľ æĹ¥
Ġéģ ¸
ãĥķ ãĥĪ
ãĤ« ãĥ«
é »Ĵ
µ ä¾¿
æ¾ ¤
Ġå Ģ
æĴ ĥ
Ġ3 5
æĪĲ ç¸¾
ec t
è¨ ³
æ½ Ł
å¤§ éĺª
é ³¥
it e
ĠC om
Ġç·¨ æĽ²
Ġç §
in d
ãĤ¢ãĥ« ãĥĲãĥł
ĠéĢ ļ
9 7
Ġé £
on t
a w
Ġå¸ Ĥ
Ġ5 0
ä¸ ¡
å³¶ çľĮ
200 3
å ©
Ġ å¹´
ãĥĹ ãĥª
E L
ãĥ³ãĥ ĳ
Ġå £
ãģ« ãĤĪ
Ġæ Ľ
ĠçĶ ·
s e
ĠåĬ ł
ãģŁ ãģ¡
åı İéĮ²
æº ĸ
éĩİ çĲĥ
ãĥĥ ãĥĦ
A Y
ãĥ© ãĥ³
å Ķ
o y
Ġãģ ¿
Ġ198 8
ĠãĤ ´
ãĤ¿ ãĤ¤
ãĥĲ ãĥ¼
åħ Ī
è¦ ³
ĠãĤ ®
è¿ ĳ
o h
ä» ģ
p h
6 8
Ġãģ «
ĠçĻº å£²
ĠåŃ ¦
ãĢ ĳ
Ġç Ł
è« ĩ
åº ģ
è¨ Ģ
Ĺ è³ŀ
Ġ äº¬éĥ½
¿ éĿ©
Ġå »
çĽ ¤
ç« ¹
Ġè ¦
E ST
ĠV ol
Ġ( )
a u
å¸ ¸
æĹ §
éĥ ·
æľĪ åı·
è Ħ
Ġç §ĭ
ĠN o
çģ «
å¾ Ĺ
Ġ198 7
20 19
O T
åĪ Ĭ
us ic
ãĥ¼ãĤ µãĥ¼
ĠP ro
çħ §
Ġæº ĸ
éł Ń
Ġ æľĪ
ãĥ¼ãĥĨ ãĤ£
æĺİ æ²»
Ġw ith
) ãĢģ
Ġ* ''
m er
åĲ ĳ
Ġ3 9
ãģ Ĵ
ãĥ ¶
u re
Ġ4 6
Ġè ¶
iv ers
Ġéł Ĩä½į
éĸ¢ éĢ£
Ġãĥ Ĵ
é Ĺ
è³ ĩ
Ġâ Ĺ
å» º
i z
ãĥ¥ ãĥ¼ãĤ¸
7 0
Ġä¸ į
ãĤŃ ãĥ¼
) '''
Ġè¿ ĳ
Ġãģ Ħ
ãĥ³ãĥ Ķ
ãģ ¹
T V
ãĥĪ ãĥ©
m an
å® ¿
ãĥ¬ ãĤ¯
Ġ--- -
ar k
çµ µ
èµ °
Ġ ãĢģ
u st
äº ľ
åĭķ è»Ĭ
Ġãĥķ ãĥ©
Ġå ł
å¥³ åŃĲ
u c
åŃ¦ éĥ¨
ĠY ou
ãĤ¤ ãĤ¯
éº »
é ¾į
è§ £
Ġãĥ ¤
æ į
H I
ĠãĤ ¶
Ġè ı
æ Ĩ
Ġè »
A G
æ¯ į
éĩ ı
åŃ¦ åľĴ
Ġãĥ İ
ãģ¡ãĤĥ ãĤĵ
ãĤ¢ ãĥ³
B C
ç§ »
n t
è¡ Ĺ
8 0
ä½ ³
ç·ı åĲĪ
U M
is h
Ġ198 6
200 1
ãĥī ãĥ«
Ġçľ Ł
Ġ äºĮ
èı ¯
å· ®
200 2
ãĥĽ ãĥ¼ãĥ«
ä¿ Ĥ
q u
ĠåĪ ¶
è¨ĺ å¿µ
æķĹ éĢĢ
Ġãĥ į
çī© èªŀ
èģ ĸ
éģĵ è·¯
å® Ī
å® Ĺ
ãģ® ãģ¿
S P
éħ į
Ġ st
èĪ İ
ĠãĤ¢ ãĥ¡ãĥªãĤ«
Ġãĥģ ãĥ¼ãĥł
ãĤ¤ ãĤº
ãĥ³ãĥ ķ
I R
Ġ6 0
Ķ åĵ¡
Ġåĭ Ŀ
) :
èĪ ŀ
'' ''
Ġé ļ
ĠåĲ Į
ç´ °
ãĤ¹ ãĤ¯
Ġ198 5
ãĤ¸ ãĥ¥
ãĥĥ ãĤ·ãĥ¥
çĬ ¶
éŁ³ æ¥½
è· ¡
ãĤ ħ
Ġãĥ ĺ
Ġè §
çĻ ¾
ĠP l
æº Ģ
ãĥ¼ãĤ ¬
ãĥĸ ãĥŃ
èģ ·
Ġæ± Ł
å·Ŀ çľĮ
Ĵ °
ãĥ¼ãĥ Ģ
ĠS P
æŃ ©
ãĥª ãĤ¹ãĥĪ
Ġå ĳ
Ġæ ¥
æ¨ ª
6 5
) .
çľ ģ
Ġç Ħ
èģ ŀ
Ġãĥģ ãĥ£
ä» ¤
çĹħ éĻ¢
Ġé »Ĵ
æł Ħ
E D
äºĭ æ¥Ń
ãĤ· ãĥ³ãĤ°ãĥ«
Ġ198 0
Ġæ ´
7 5
I L
ĠæŃ Į
ãĤ¤ ãĥĦ
åİ »
ãĥ³ãĤ ½
Ġæ² ³
ĠO F
ic e
æĽ¸ æĪ¿
Ġè į
æİ Ī
è© ¦åĲĪ
å± ħ
âĨ Ĵ
ãĥĥãĤ« ãĥ¼
éĸĭ å§ĭ
éĥ µä¾¿
Ġ198 4
ĠéŁ³ æ¥½
å» ĥ
Ġç İ
o od
7 9
Ġæ ¯
ç ²
Ġ äºķ
äº Ĩ
ãĥĪ ãĥ«
è Ļ
ç¹ Ķ
Ġä½Ĳ èĹ¤
Ġåı ¤
t e
åĸ ľ
Ġç ¨
ç´ Ħ
ĠãĤª ãĥª
äºĭ ä»¶
ãĤ¸ ãĥĨãĥ¬ãĥĵ
Ġæ ģ
Ġ:: :
å® ¢
æ§ ĺ
ĠN ew
Ġ5 6
ãĥ³ãĥĲ ãĥ¼
å® ĩ
U T
Ġæ Ł
a z
ĠåĮĹ æµ·éģĵ
8 6
Ġé§ ħ
Ġæĺ Ń
Ġæ² ¿éĿ©
ĳ äºĭ
Ġæ ¼Ķ
or e
I M
ç¥ Ĳ
ãĤĪ ãĤĬ
ãĤ¯ãĥ© ãĥĸ
ĠC l
Ġãģ Ĺ
èĮ Ĥ
Ġç· ı
èª ł
Ġé Ī´æľ¨
i b
å§ Ķåĵ¡
å® ¹
Ġãģ Ł
ãĥ« ãĤ¹
Ġè ²
Ġ re
er t
or ld
çĻ Ĥ
Ġå ĴĮ
¶ ´
ãĥĩ ãĥ«
8 9
ãĥ¼ ãĤ¹ãĥĪ
ãĥ³ãĤ ³
ãĤ ¾
a h
Ġ198 2
S S
ç¾ ½
en s
Ġ198 3
à ¸
un d
ãĥ³ãĤ Ń
Ġ5 7
é«ĺ æł¡
ãĥĹ ãĥ¬
çľĮ éģĵ
ãģĦ ãģŁ
ãĥ³ãĥ Ħ
Ġ198 1
ç¾İ è¡ĵ
Ġä½ľ åĵģ
å¤ ¢
Ġæ¸ ħ
) ãĢĤ
åľ° åŁŁ
æ ¢¨
Ġ4 5
ä¹Ŀ å·ŀ
Ġ: #
å¾ ¡
I V
ç« ľ
ãĥģ ãĥ¼ãĥł
è Ĺ
Ġå½ ¹
Ġæ ·
Ġ4 2
is s
çķª åı·
è£ ľ
ãĤ½ ãĥ¼ãĥī
Ġãģ §
éŁ ¿
Ļ å²¡
Ġè ±
Ġå® ĩ
ĠçĦ ¡
Ġå¾ Ĺ
ãģķãĤĮ ãģŁ
Ġä¸ĸ çķĮ
ãĥ« ãĥ¼ãĥĹ
èį ī
Ġ4 7
Ġ5 5
ĠæĺŃ åĴĮ
ç©º æ¸¯
ãĥķ ãĥ©
éĤ ¦
ãĥĪ ãĥª
ç½ ²
âĨ Ĳ
Ġèµ ¤
Ġç ©
è¼ ī
äºº åı£
Ġãģ ²
ĠæĿ ĳ
Ĵ ²
ĠN HK
ãĥĩãĥ¥ ãĥ¼ãĤµãĥ¼
n g
Ġç¦ı å²¡
ãĤ¦ ãĤ©
Ġv s
å¥ ½
199 9
æĮ Ļ
ãĥ³ãĥ į
Ġ4 9
Ġåħ ĥ
çĻ »åł´
èĩª åĭķè»Ĭ
ãģ«ãĤĪ ãĤĭ
ħ å½ĵ
Ġä» Ĭ
oc k
æ¸ ¡
ãĥĭ ãĥ¥
å¿ ł
å ¶
æĥ ³
Ġãĥ© ãĤ¤
Ġãĥķ ãĤ£
å¼ µ
ãĤ· ãĥ¼
æĺ Į
ãĥ© ãĥł
¬ ¼
8 7
a ch
æ±º åĭĿ
åĪ¶ ä½ľ
å¿ ľ
T BS
æķ ı
ãĥ Į
on e
åħ¬ æ¼Ķ
éĹ ĺ
èĪ Ī
ãĥ¼ãĥª ãĥ¼
å¥ ı
ãģ ĸ
ãĥ¼ãĤ Ń
ãĥ³ãĥ ŀ
ãĤĤ ãģ®
i re
ç® Ĺ
ãĥ© ãĥĸ
Ġ4 4
å¹ ¼
r es
ç´ Ķ
ãĥĿ ãĥ¼ãĥĦ
ãģª ãģĹ
æ´ ¾
ãĤ¤ ãĥ¤
ãĥĶ ãĤ½ãĥ¼ãĥī
ãĥ©ãĤ¤ ãĥĸ
Ġæ¸ ¡
ĠèĬ Ŀ
Ġãĥ ļ
ãģ¨ ãģĹãģ¦
6 4
Ġç ĨĬ
æĸ½ è¨Ń
Ġå Ŀ
ä¿ ³
Ġ4 1
ĠL IVE
å ¨
ĠèĬ ±
ãģ ¼
æŃ »
ĠåĽ Ľ
æ² ¼
ĠçĻºå£² æĹ¥
6 1
ä¸» åħļ
æĸ¹ éĿ¢
Ġé ¹¿
m ent
ãĥĬ ãĥ¼
v er
r ic
im e
æº Ĳ
æĹ¥ çĻºå£²
é£ Ł
çļ ĩ
å¸ Į
Ġè£ ½
Ġ*** *
éł Ĩ
k g
Ġèĳ Ĺ
Ġæķ Ļ
ãĥ¢ ãĥ³
ç¯ Ģ
èĩ £
Ġ4 3
Ġå£ °
ĠãĤ¹ãĤ¿ ãĥĥãĥķ
Ġ197 9
Ġå¤ ª
Ġ ä¹ħ
ãģ§ ãģĤãĤĭ
ãĥŁ ãĥ¼
N HK
Ġè¡ Į
ä¼ģ çĶ»
Ġ å¹´åº¦
ĠM ar
Ġéģ¸ æīĭ
ãĥ« ãĤ¯
è¡ Ĩ
éĥ½ å¸Ĥ
Ġäºº åı£
ou nd
5 00
Ġå ³
éļ İ
Ġè ·
è§ Ĵ
ãĥ¼ãĥ Ļ
ex t
åĽŀ çĽ®
è¦ ª
å± ķ
åĲ ¹
ç £
çľĮ ç«ĭ
ä¹ ĥ
å·¥ æ¥Ń
s s
æĽ¸ åºĹ
199 8
ç³» åĪĹ
ãģ¾ ãģ§
e e
éĥµä¾¿ å±Ģ
Ġæ İ
o ok
O D
ãĤ« ãĥĥãĥĹ
ãģĦ ãģ¦
Ġæ Ģ
Ġå¾ ³
O P
or k
Ġ y
er n
å¦ »
ãĥ¼ãĤ ½
Ġ197 8
6 9
å¯ Ĩ
èª Į
ĠæĿ ¥æŃ´
ãĤ¿ ãĥ«
æīĢ å±ŀ
ãģ¸ ãģ®
ĠåĲį åı¤å±ĭ
äºĪ éģ¸
åŃ¦ ç§ĳ
ãĤ¢ ãĥ¡ãĥªãĤ«
ãĥĥ ãĤ°
åŃ¦ éĻ¢
æĽ ¿
ãĤ² ãĥ¼ãĥł
Ġæ ŀ
ç¾ ¤
æ· ±
ãĥª ãĤ¨
ãĥ³ãĥ ľ
ç Ĵ°
ãĥĲ ãĤ¤
å¹ Į
éĻ į
åĨ į
Ġæľ Ŀ
æł ªå¼ıä¼ļç¤¾
ĠçĶ° ä¸Ń
ĠåıİéĮ² æĽ²
ĠãĤ Ĩ
ĠåĽ½ éģĵ
ĠèĦļ æľ¬
OU R
åįĶ ä¼ļ
æ° ı
ãĥ³ãĥ ĸ
Ġéģ ĵ
è ¼Ķ
æĻ ¯
çķ Ļ
ãĥ¬ ãĥ¼
æ¸ ©
èµ ¤
ãĤĮ ãģŁ
Ġå¾ Į
ãĤĬ ãģ®
ç¯ ī
O VE
å Ħ
å® Į
ãĥĢ ãĥ¼
ĠçĻ »åł´
å¹ ķ
ä¸ ĺ
ãģ¨ ãģ®
ãĥī ãĥª
ĠãĤ¦ ãĤ£
ãĥ³ãĤ «
èŃ¦ å¯Ł
ãĥ¼ãĥ ´
ĠR e
æī ĵ
ãĤ¦ ãĥ³
ãĥģ ãĤ§
çŁ ¢
Ġ5 4
å§ «
Ġäºº çī©
) (
Ġf eat
Ġ197 7
ĠL ove
Ġè Ń
Ġ197 6
ĠS c
ĠæĹ¥æľ¬ ãģ®
éł ĺ
Ġé ħ
6 7
u g
ãĤ¹ ãĤ«
è¬ Ľ
Ġ âĢ
æ¯ Ķ
Ġãĥ ¨
Ġæľ ī
å½ ©
ä¼ ¸
ãĥĵ ãĥ¼
æľ Ĺ
199 7
åĩº èº«
ĠD VD
u k
åĭ ¢
ic al
le ct
éĽ ²
Y O
ãĥ« ãĥī
ĠI N
å¢ ĥ
Ġ:: *
æŃ´ åı²
== ==
èĲ ½
ĠçµĮ æŃ´
ãĥĨ ãĥ«
ĭ äºº
ãĥĥ ãĥĳ
Ġé«ĺ æ©ĭ
æ³ °
éĢ ±
æķĻ æİĪ
ãģĵ ãģ¨
ãĥ¼ãĥ ľ
c m
åķ ı
å¤ ĸéĥ¨ãĥªãĥ³ãĤ¯
Ġ5 8
Ġåįĥ èĳī
èĸ ¬
ç ª
ĠæĿ±äº¬ éĥ½
é Ĭ
åĸ Ħ
åĪ ¤
ãĤ¯ ãĤ»
6 2
ĠãĤ² ãĥ¼ãĥł
Ġ197 0
Ġ197 5
ãĥĪ ãĥŃ
Ġ äº¤éĢļ
èı ľ
ol d
é£ Ľ
åľ° æĸ¹
ĠM e
Ġé Ń
åĲ ¾
6 3
ãĤ¢ ãĤ¤
çī¹ åĪ¥
ä¿³ åĦª
Ġæ Ĭ
ç¨ ĭ
ä½ĵ èĤ²
ĥ Į
ä¾ ĭ
Ġæĸ° æ½Ł
è¡ £
C h
æĭ ħå½ĵ
é ¹¿
éł Ī
çĪ ¶
Ġæ± ł
åľ° åĮº
æ ¿
( )
199 6
ac e
éĬĢ è¡Į
o st
ãĥĹ ãĥ©
ãĥ³ãĥ Ĭ
è² ¡
ãĥ³ãĤ »
äºĭ åĭĻ
ãĤŃ ãĥ¥
Ġéĺ ¿
a i
äºº ãģ®
® å½±
ãĥ³ãĥį ãĥ«
ãĥį ãĥĥãĥĪ
¼ çİī
ãĤ¿ ãĤ¤ãĥĪãĥ«
å² ¸
ç´ ł
å¼ ¾
ĠãĤ· ãĥ£
ä¼ ĳ
Ġb ar
ç© Ĥ
å® Ļ
æħ ĭ
ation al
è¼ ª
ãĥ© ãĤ¸ãĤª
ãĥĩãĤ£ ãĤ¢
ãĤ¹ ãĥĳ
ĠæīĢ å±ŀ
Ġè± Ĭ
ĠåĬ ĩ
ä» Ĭ
m m
Ġæĺİ æ²»
ĠB e
F A
E X
ãĥ¼ãĥ į
ĠS H
Ġãĥĸ ãĥ©
åı ¯
äº ī
s on
åģ ľ
æľ «
æ©Ł éĸ¢
ãĥĲ ãĥ«
Ġè Į
ç¤¾ ä¼ļ
ĠåĿ Ĥ
ĠH e
â Ķ
Ġ äºĶ
æİ ¢
Ġçķ ª
T HE
åī ĩ
æ ĳ
ãĤĮ ãĤĭ
Ġç ģ
Ġ197 3
Ġ197 2
æĶ »
çĶ ²
ĠB r
Ġå±± åı£
ãĤ¦ ãĥ³ãĥī
éĸ¢ ä¿Ĥ
Ġãģ Į
ter n
æ¡ ľ
ĠæĪ ¦
Ġå® Ł
Ġ5 3
ĠM an
ãĥ¼ãĥ İ
Ġãĥķ ãĤ©
æ¶ Ī
199 5
ç§ĳ åŃ¦
ãĤĪ ãģĨ
Ġ197 4
ãĤ± ãĥĥãĥĪ
æĸ° èģŀ
Ġ5 2
çĻ »
ĠM y
ãģ§ ãģ®
ä¾ Ľ
ãĤĦ ãģ¾
Ġå³ ¶
ĠéĽ »
ĠA N
ĠC ol
Ġ8 0
æ¬¡ éĥİ
ĠãĤ Ĵ
éĽ ¢
Ġä¸Ń æĿĳ
ãĥĢ ãĥł
ç ¢
Ġéģ ĭ
æĿ ¯
Ġç« ¹
è¾ ²
ãĥ¼ãĥ Ł
å»ĥ æŃ¢
æ³ ģ
® éĿ¢
ç ı
åĲ Ľ
Ġé ĥ½
Ġãĥķ ãĤ§
Ġåľ° çĲĨ
ĠæĹ §
è¼ Ŀ
Ġ197 1
ç© į
ĠM usic
ãĥŃ ãĥ³
èĪª ç©º
ãĥª ãĥ¼ãĤ¹
åĭ ĩ
» Ħ
åĽ³ æĽ¸
å» ¶
è¦ ı
ĠæĪ Ĳ
åĸ¶ æ¥Ń
èĭ ¥
èĦļ æ³¨
ER S
ãĥģ ãĥ¥
en ce
Ĩ ±
Ġå°ı æŀĹ
éģ ł
C H
9 5
ãģĹ ãģĦ
é¨ ĵ
ãĥĵ ãĥ«
is c
éĻĲ å®ļ
å¸ Ŀ
ãĥ³ãĤ µ
ĠW orld
çŁ Ń
ãĥ³ãĥĨ ãĤ£
8 5
ç¯ ĩ
Ġè· ¯
p er
it ion
éĽ ª
³ ç´°
çĽ £
Ġ5 1
l l
Ġ# #
ic k
ãĥª ãĥ³ãĤ°
æĬ ķ
å¼ ķ
9 2
ent s
å¹ ¹
å¯ ¿
ãģı ãĤī
é§ħ åīį
æĦ ı
ãĤ¶ ãĤ¤ãĥ³
Ń å¹Į
æ§ĭ æĪĲ
Ã ¼
å¥³ åĦª
D VD
ar e
Ġç Ĳ
èŃ° åĵ¡
åĵ ī
ĠS ch
ãĤ¹ ãĥĨãĤ£
ãĥ« ãĥķ
p e
Ġè ¾
åı· ç·ļ
ãĥŃ ãĥ¼
j p
æĻ ´
Ġçµ Ĳ
å¹´ ãģ®
or m
ĠS U
å° İ
åĪ ĳäºĭ
å±± çľĮ
æľ Ľ
ä½¿ çĶ¨
æĮĩ å®ļ
åį ĺ
éģ İ
èĪ ¬
9 3
C T
ap an
Ġ196 9
ĠE d
ãģª ãģ©
è± ¡
l and
é ½
r d
oh n
Ġ Ð
åı İ
Ġæ° ¸
åį Ĭ
ĠãĤ¿ ãĤ¤
199 4
Ġç© º
an n
7 3
Ġé īĦ
åŃ¦ èĢħ
æĽ ´
7 1
åĿ ĩ
æĢ ª
Ġæľ ª
7 2
« çĶ»
) ''
Ġé¦ Ļ
ãĥĥ ãĤ»
ĠãĢİ '''
ãĥŁ ãĤ¢
âĢ Ŀ
ãĤ³ ãĥ³
åī µ
å¼ ¥
å°ĳ å¥³
ir l
Ġ r
Ġ196 8
Ġ '
Ġä¸Ń åĽ½
ãĤª ãĥª
Ġåħ ±
Ġè ¬
9 4
ç ĨĬ
Ġè·¯ ç·ļ
æ¤ ľ
. ,
ç¸ Ħ
Ġv ol
æĿ ī
ãĥĩ ãĤª
in a
æ°ĳ ä¸»åħļ
ĠçĽ ¸
Ġ7 0
ĠéĻ ¸
ä¸ī éĥİ
Ġè¨ ĺ
Ġèĭ ±
ĠG u
ãĥŀ ãĥ«
å¾ ©
Ġ ~
Ġæ¨ª æµľ
ç«¶ æĬĢ
è© ķ
ĠUn ivers
æĨ ²
om e
ãĥĩ ãĥ¼ãĤ¿
çŁ¥ çľĮ
t on
ãĥ¼ãĥĬ ãĥ¼
ĠãĤ· ãĥ¼ãĤºãĥ³
è¨ĺ éĮ²
ĠæŃ £
å ĺ
A B
è¶ ³
ĠæĶ¾éĢģ æĹ¥
Ļ åı°
Ġå¥³ åŃĲ
å® ħ
ĠãĢ Ĳ
ãĤ¢ ãĥĬ
Ġãĥ© ãĤ¸ãĤª
è·¯ ç·ļ
Ġæ Į
ãĥŃ ãĤ¹
ĠãĤ¹ ãĥļ
i er
ĠåĲ Ī
Ġæ© Ł
ou nt
ãĥĸ ãĥª
Ġ'' ''''
çµĤ äºĨ
ãĥ£ ãĥ¼
ãĤ· ãĤ§
Ġ196 7
H T
ç ¦
ãģĳ ãĤĭ
8 4
å§Ķåĵ¡ ä¼ļ
ĠT V
OK YO
åĨ Ļ
Ġåħ¬ å¼ıãĤµãĤ¤ãĥĪ
9 1
éĻ º
æ´» åĭķ
å¸ ĥ
åī Ľ
L U
æİ ¥
ĠèĪ ŀ
ow n
Ġè£½ ä½ľ
æŀ Ŀ
8 3
ãĥ¼ãĥŀ ãĥ³
199 3
ãĥī ãĥ©
Ġæĺ ¥
it t
ĠI I
æ ¦Ĥè¦ģ
æ· ³
ãĥŀ ãĤ¤
ãĥĽ ãĥ¼ãĥł
h er
å®¶ æĹı
7 4
Ġ e
jp g
è«ĩ ç¤¾
åŃ £
ĠT e
ak e
æ Ł³
åĳ ³
ãĥ´ ãĤ§
ĠB S
199 1
Ġè ģ
ç¤ º
ãĤ® ãĥ¥
r um
8 1
ãĥ¼ãĥ« ãĤº
ãĤ¹ãĥļ ãĤ·ãĥ£ãĥ«
an ce
ãĤ°ãĥ© ãĥķãĤ£
8 2
. )
Ġ196 6
Ġåħ ¥
Ġå±± æľ¬
æİ ¨
199 2
æ² Ļ
æ¹ ĸ
Ġç ł
ĠC on
æ Ĳ
Ġéĺ ª
Ġæĺ Ł
20 20
ĠãĤ¢ ãĥĭãĥ¡
Ġåħ ī
é İ
ãĥĵ ãĤ¢
çµĮ æ¸Ī
199 0
r am
ãĥĳ ãĥ³
ãĥ©ãĤ¯ ãĤ¿ãĥ¼
ç ĳ
è¦ ĸ
ä¾ ¡
ĠæĹ ©
å¨ ĺ
ĠP h
ou s
Ġåħ µ
ãĥ¬ ãĥĥ
ãĤ¢ ãĥ¼
ãĤį ãģĨ
ãĥĨ ãĥ¼ãĥŀ
ãĤ¹ãĥĨ ãĥł
Ġå¤ ĸ
ou t
è© ©
æĹ ©
Ġåį ģ
æħ ¶
ĠçŁ ¢
in t
O V
Ġæ ¹
ãĢħ æľ¨
åĪ ĩ
ç§ ĺ
Ġç ĭ
ç¿ Ĵ
ãĥĻ ãĥ³ãĥĪ
ĠéĿ Ļå²¡
ĠL e
éģ Ĭ
Ġèĭ ¥
æį ľ
Ġ196 5
ãģ² ãĤį
åľ ı
Ġç« ĭ
D S
å® ³
Ġçķ ¥æŃ´
ãģ¨ ãģĨ
Ġéĩ į
æĶ¯ åºĹ
Ġä¼Ĭ èĹ¤
ĠåĲī çĶ°
ãĥ³ãĤ µãĥ¼
ãĤ¤ ãĥ³ãĥĪ
ãĤ· ãĥ¼ãĤºãĥ³
å½ °
é ¬¼
ç¨ ļ
ĠE x
ç¶ Ļ
ä»¥ ä¸Ĭ
Ġç ¬
Ġ5 9
ãĥļ ãĥ¼ãĤ¸
å¶ ĭ
è³ ¢
E M
Ġç ±
äº Ģ
çĽ Ł
ĠS e
Ġç ¤
Ġ å¹³æĪĲ
ãģĤ ãĤĬ
æĺ ĩ
ĠçĶ· åŃĲ
ĠãĤ¸ ãĥ§ãĥ³
äº ®
Ġå¯ ¾
çŃ ĸ
åŃ ĺ
ä¸į æĺİ
Ġãĥĭ ãĥ¥
ar l
Ġåı Ĺè³ŀ
ãĥ¬ ãĥ³
ĠãĤ¹ ãĥĪ
ãĥ¼ãĥĩ ãĤ£
åĳ Ĭ
å· ¦
é½ ¢
æĶ¹ æŃ£
ĠD e
æĳ ©
ĠJ R
Ġè© ¦åĲĪ
ĠN E
Ġæ ¢
ç¨ ²
Ġå±± çĶ°
C E
æ¹ ¾
o ol
åº Ń
æ¼Ķ åĩº
å¹ ¡
åľ¨ åľ°
ãĥ¬ ãĥ¼ãĤ·ãĥ§ãĥ³
ĠæĿ ī
Ġä¸» æ¼Ķ
US S
å±± å¸Ĥ
ãĥ¬ ãĥ³ãĤ¸
Ġåºĥ å³¶
åī £
ãĥĭ ãĥĥãĤ¯
or n
R I
if e
AR T
åħ¬ å¼ıãĤµãĤ¤ãĥĪ
I n
ãĥ¡ ãĥ³ãĥĪ
çį £
å¯ Ľ
æ¨ Ļ
ãģ ¥
åı ³
ĠI s
Ġ äº¬
é ¶´
ãĢ ī
ĸ ç¸Ħ
éĺ ľ
çĦ ¶
Ġæ »
å Ĵ²
éĤ £
åħ ¼
ĠãĤ¹ ãĥ¼ãĥĳ
ãĥ³ãĥ ĵ
èĦļ æľ¬
è« ¸
Ġãĥŀ ãĤ¤
ĠãĥĻ ãĤ¹ãĥĪ
å¼ ·
ãĥ¼ãĤ« ãĥ«
OC K
åįĶ åĬĽ
è¡ Ģ
Ġè ¦ı
èĭ± èªŀ
ãģ® ä¸Ģ
âĹ ĭ
äº¤ å·®
Ġ a
ãĥľ ãĥ¼ãĥ«
éĸ £
Ġç± ³
åĩº åħ¸
è£½ ä½ľ
Ġãĥŀ ãĥ«
ãĥ¼ãĤ µ
Ġ196 4
Ĳ éĺľ
æ½ ®
Ġæ¡ ľ
ä¼ļ é¤¨
ĠåĪ¶ ä½ľ
åģ µ
åĩº åł´
é¡Į æŃĮ
ol og
ĠæĻ Ĥ
in k
åıĤ åĬł
å¹´ ä»£
S U
ĠF or
å¹¼ ç¨ļ
åĽ½ ãģ®
Ġè ī
¤ ĩ
Ġéķ· éĩİ
o x
il d
at a
Ġæ± º
åŁİ çľĮ
æ¸© æ³ī
éĢ£ ç¶ļ
Ġ6 4
S A
a x
èŃ° éĻ¢
ĠW h
Ġå ĸ
ĠI m
Ġãģ į
re am
ĠG r
ãĤ¯ ãĥª
ĠPr ess
ic a
'' .
å¹¼ç¨ļ åľĴ
ãģ® å¥³
H z
Ġçģ «
II I
®éĿ¢ ãĥ©ãĤ¤
ãĥĥ ãĤŃ
åħ ĭ
Ġ196 0
a il
S C
ãĥŁ ãĥ¥
å¸ Ń
åį Ĵ
ĠãģĿãģ®ä»ĸ ãģ®
198 9
ĠL ive
Ġt ext
Ġ7 5
ç¬ ĳ
ç¾İ åŃĲ
Ġ:* *
ĠéĢ £
èĬ ³
èĢ ģ
Ġæ ¤
Ġæµ ħ
èª Ń
é«ĺ éĢŁ
å° ļ
è ¢
ãĥķ ãĤ¸ãĥĨãĥ¬ãĥĵ
ĠâĹ ĭ
ĠãĤ Ĥ
ĠãĤ Ħ
ãĤ¸ ãĥ§ãĥ³
ĠçĶ º
Ġ6 5
ĠC M
Ġãĥ´ ãĤ¡
ĠB O
Ġãģ µ
ä»£ çĽ®
ig n
ãĥı ãĤ¤
ĠR ec
ĠåĲ Ħ
ST ER
k y
ĠF l
ĠA L
ä¼Ŀ èª¬
ãĤ¦ ãĥ«
çµĲ æŀľ
æ® ¿
ĠåĬł èĹ¤
o o
ĠãĤ¸ ãĥ¥
ĠUnivers ity
Ġæ¸¡ è¾º
æı ´
am p
éł ĥ
Ġå¾Ĺ çĤ¹
çĶ° å¸Ĥ
al e
Ġå ¡
ĠT OUR
ç´ Ļ
ãģĵ ãģĨ
Ġé Ĥ
c k
ãģĹ ãģ®
ic s
Ġ )
ãĤ¨ ãĥĶãĤ½ãĥ¼ãĥī
Ġæµ ľ
âĨĲ âĨĲ
as e
US IC
Ġãģ »
ĠO n
Ġå §
ĠO N
un g
ON E
åķ ĵ
åł Ģ
ãĤ± ãĥ«
ĠåĽ½ éļĽ
ãĥį ãĤ¹
Ġä» ĸ
éĸĭ çĻº
Ġåį ĺ
an s
at t
å¾Į ãģ®
çłĶç©¶ æīĢ
am e
åŃĲ ãģ®
''' )
ol l
Ġ al
ķ çĶŁ
ãĥĪ ãĥ³
éģ¸ æĮĻ
Ġæ ¼
Ġç¤ ¾
æķ ´
ãĥ³ãĥĢ ãĥł
ãģ ŀ
è¨ ¼
Ġå® ¶
è¶ ħ
éĺ ¿
ãĤ³ ãĥ¼ãĥī
c he
I X
éĥ¨ éĸĢ
é¤ Ĭ
Ġä¸Ń å¤®
å² ³
Ġè¦ı æł¼
è ĺ
éĩİçĲĥ éģ¸æīĭ
Ġ6 3
æĬĢ è¡ĵ
Ġéģ İ
( *
Ġãģ Ĩ
IG HT
ĠæķĻ èĤ²
ãĤ³ ãĥ¼ãĤ¹
Ġãĥī ãĥ©ãĥŀ
å°ı èª¬
ãĥ³ ãģ®
âĶ ģ
ul t
is e
ãĥ¼ãĤ ¼
Ġ6 1
Ġé ³¥
Ġç Ń
Ġãģ ¤
ç¬¬ ä¸Ģ
ãĤĨ ãģį
AC K
ic t
ãĥĭ ãĥ³ãĤ°
Ġ6 2
Ġçī ¡
ĭ è°·
ĠçĨĬ æľ¬
æĮ ¯
Ġæ° ĳ
AP AN
ĠE n
æĮ ģ
ãĥ¼ãĤ ¶
re e
ãĥ³ãĥĢ ãĥ¼
Ġãĥ´ ãĤ£
éħ Ĵ
æĭ ĵ
å¾ Ĵ
éĢļ ãĤĬ
Ĵ å·Ŀ
Ġ196 3
ap p
æĢ Ŀ
ĠæĿ¾ æľ¬
ãĥĨ ãĥ³
ç®¡ çĲĨ
R et
Ġãĥĸ ãĥ«
ä¹ ±
åľ Ń
éľ Ĭ
Ġè§ £
ãĥĭ ãĤ¹
åĮº éĸĵ
ãģŁ ãģĭ
ç² ¾
198 8
ãģ¤ ãģ®
en n
! (
I O
Ġè» Ĭ
Ġæŀ Ĺ
ro w
I A
Ġãĥ Ħ
Ġè© ³ç´°
å°ĳ å¹´
Ġå ¢
ãĥ¼ãĤ« ãĥ¼
åħ¬ å¼ı
å¦ ¹
ĠãĤ Ī
Ġåħ¬ å¼ı
ĠåŁ ¼çİī
ãĤ¸ ãĥ¼
ĠCom p
çķ ĳ
Ġå° ĳ
198 7
Ġéĸĭ åĤ¬
ãĤī ãģĻ
T A
Ġå ģ
ãĥ³ãĤ ´
ãĤ¸ ãĥĬãĥ«
ãĤ® ãĥªãĤ¹
Ġè °·
æľ¬ ç·ļ
æ¡ Ī
AN D
Ġt h
p t
åĽ³æĽ¸ é¤¨
ĠåĪ ©
ĠéŃ Ķ
M A
å© ¦
ay s
ow s
I SBN
æĹ¥æľ¬ ãģ®
ĠãĤ¢ãĥ« ãĥĲãĥł
ĠS y
è ħ
Ġé£ ¯
çł ²
ĠãĤ² ãĤ¹ãĥĪ
ãĤµ ãĥĥãĤ«ãĥ¼
ãģ® é§ħ
Ġ6 6
æ³ķ äºº
ãĥŁ ãĥ¥ãĥ¼ãĤ¸
åı Ĺè³ŀ
çī §
å¢ Ĺ
Ġç¾İ è¡ĵ
å¤§ æŃ£
çĭ ¬
ç¿ Ķ
Ġãĥ ł
ĠG o
ãĥ¼ãĥĻ ãĥ«
p r
ãĥĬ ãĤ¤
å¹ ħ
AL L
Ġè ³
ãĥĪ ãĤ¥
Ġè¬ Ľ
ĠA d
ĠãĥĨ ãĤ£
âĺ ħ
Ġ et
Ġåł Ģ
Ġè ĥĮ
ç« ¥
âĢ Ļ
Ġé ¢¨
æĶ ¾
èĩª çĶ±
Ġè Ĳ
ãģķãĤĮ ãĤĭ
éĥ¨ éķ·
ĠJ apan
ä½ µ
Ġ ä¼ļ
Ġçı¾ åľ¨
Ġ196 2
198 6
Ġç« ¶
ĠæĽ ¸
Ġç ¶
Ġæł ªå¼ıä¼ļç¤¾
èª į
P S
ãĤ¤ãĥī ãĥ«
ãĥ¼ãĥĵ ãĤ¹
I E
æĿ ¿
éģ º
Ġéģ ł
ĠåĬĩ åł´
ãĤ¯ ãĤ·ãĥ§ãĥ³
åŀ £
ãĥ¯ ãĥ¼
OU N
ãĥ¬ ãĥĥãĥĪ
ãģĪ ãĤĭ
çĶº ç«ĭ
ow er
è³ ª
è¿ ½
å°Ĥ éĸĢ
Ġå¤ ļ
ing s
ub l
ĠW ar
ä» ķ
as h
E A
å ª
çĬ¶ æ³ģ
ĠO r
J R
Ġs h
æŀ ļ
ion s
ä¼ ¯
Ġæ ¬
ĠF C
åĦ Ħ
Ġæ¼Ķ åĩº
S H
ĠãĤ· ãĥ³ãĤ°ãĥ«
Ġåı °
ĠC H
r u
ãģ¦ ãģĦãĤĭ
åıĤ çħ§
ĠL OVE
Ġ196 1
ãĥ³ãĥĪ ãĥ³
ç·¨ éĽĨ
ĠS er
Ġéģİ åİ»
ãģª ãģĭ
Ġé¹¿ åħĲ
å° Ħ
ĠI D
ãĥ¼ãĥ© ãĥ³ãĥī
le y
ãĥ¼ ãĤ¤
ãģŁ ãĤģ
ãĤħ ãģĨ
æ» ħ
ãĤª ãĥĸ
Ġéļ £
B l
ãģĦ ãģ®
p ort
é§ħ éĸĵ
ĠãĤ¢ ãĤ¤
ĠD N
ãĤ° ãĥ«ãĥ¼ãĥĹ
ãĤ· ãĥĨãĤ£
an k
Ġç¥ŀ å¥Ī
Ġæ¸ħ æ°´
æĻ ĥ
èĮ ¶
Ġæ© ĭ
ãģ£ ãģ
æķ ·
Ġæ ¶
ĠãĥĹ ãĥ¬
ãģĦ ãģ¡
ãĥ¡ ãĥ³ãĥĲãĥ¼
Ġç§ĭ çĶ°
ĠO ff
ãĥª ãĥĥãĤ¯
ä¸Ģ ä¸ģçĽ®
åł´ æīĢ
r on
Ġ is
Ġä¸ĸ å¸¯
4 00
B O
198 5
Ġäºķ ä¸Ĭ
Ġéķ· å´İ
Ð °
ãĥĵ ãĥĩãĤª
Ġæ Ĵ
ãĤ· ãĤ¹ãĥĨãĥł
ĠãĥĨãĥ¬ãĥĵ ãĥīãĥ©ãĥŀ
ĠèĪŀ åı°
èĹ ©
åĸ¶æ¥Ń æīĢ
åħ¥ åı£
v e
ä¹ħ ä¿Ŀ
ãģ ¬
ãĤ¿ ãĥªãĤ¢
ãģĭ ãĤĬ
p l
w e
æ¥ µ
th er
è³ĩ æĸĻ
ãĥĨ ãĥ¬
åŃ¦ ä¼ļ
Ġ6 8
Ġå¤ ı
æĪ¦ äºī
3 00
Ġãģª ãģĹ
Ġéĥ ¡
Ġd es
å© ļ
ĠV er
éħį ä¿¡
Ġl a
åĲį ç¾©
éĸĭ åĤ¬
Ġåĳ ¨
s h
C M
çµĦ åĲĪ
åĮĹ æµ·éģĵ
Ġ6 7
åĬ Ł
198 4
å¾ ¹
F M
ĠT ra
æľĪ æĹ¥
ĠP ar
æĤ ª
ãĥ© ãĥ«
ĠF M
åĬ ¹
ãĥĲ ãĥ¼ãĥĪ
Ġæĸ ½
ãģ« ãģĬ
ĠAr t
re at
ãģĹ ãģ¾
a f
Ġæ´ ¥
ãĤ³ ãĥŃ
ãĤµ ãĤ¤
ĠI t
ãĢ Ĳ
ãĤ¤ ãĥĬ
g h
åĢ ¤
ãĤĵ ãģª
ac t
ĠãĤŃãĥ£ ãĤ¹ãĥĪ
Ð ¾
U R
ç¾İè¡ĵ é¤¨
Ġå¥ ¥
ĠèŃ ¦
ãĥĹãĥŃ ãĥĩãĥ¥ãĥ¼ãĤµãĥ¼
ĠJ ohn
æķ ¬
Ġâ Ĩ
èµ ·
ç¾ ħ
198 3
Ġ6 9
ĠåĲį åīį
ĠåĢ ĭäºº
ãģ Ŀãģ®ä»ĸ
Ġ ch
ãĥĻ ãĤ¹ãĥĪ
ĠæĶ ¿
oc al
P ER
åį ĵ
ãĥķ ãĥ¬
Ġãĥ »
åĽŀæĪ¦ æķĹéĢĢ
äºĭåĭĻ æīĢ
L D
Ġ j
ãĥ©ãĤ¤ ãĥ³
ãĥŃ ãĥĥãĤ¯
éĸ¢éĢ£ éłħçĽ®
ãĥį ãĥ«
Ġé¦ ¬
Ġä¸ ĥ
Ġ und
it ar
Ġ /
Ġ ä¹Ĺ
å¥ ¥
ãĥ³ãĥĹ ãĥª
Ġ ä¿Ŀ
ãĤĪ ãģ³
Ġé º
ra y
è¨Ī çĶ»
© å£²
ç¦ı å²¡
ĠP art
ĠAl l
é ®
åĨ ¬
ãĤ½ ãĥ³ãĤ°
Ġd er
Ġæ ĥ
µ Ĳ
ç§ ģ
â Ļ
Ġå° ¾
ãĤ¢ ãĥª
'' (
è ĵ
ĠT BS
åĦª ç§Ģ
å·¥ åł´
Ġ äºĪéģ¸
é ³
E E
æĪ¦ å£«
åĺ ī
åĶ ±
æ¤ į
ĵ åĽ½
198 2
ç Ĩ±
Ġæºĸ åĦªåĭĿ
é ĳ
c l
ç ĩ
åģ ´
ä»¥ ä¸ĭ
Ġèĩª çĶ±
ĠJ APAN
ra ph
äºĮ ä¸ģçĽ®
åī ¯
ĠæŃ´ ä»£
ãģ² ãģ¨
ĠãĤ¯ ãĥªãĤ¹
198 0
éĽ ¨
Ġé ĬĢ
ic ial
Ġ or
å¹ »
c om
çī© é¤¨
Ġç§ ģ
ãģ® ä¸Ģè¦§
( +
Ġæ³ ķ
æįľ æŁ»
åĽ£ åľ°
Ġæ Ĥ
S h
ç¬¬ äºĮ
ãģ® åŃĲ
Ġå¤§ ä¼ļ
ĠãĤ° ãĥ©
ãĤĤ ãģ¨
ĠçĻ»åł´ äººçī©
Ġæ· ±
ãģ® ãģĬ
æ ĵ
Ġ195 9
ç¬ ł
Ī Ĵ
ĠæĬ ķ
å¼ ģ
Ġ9 0
ãģ§ ãģ¯
ãĥ¼ãĥ ¡
y o
å½¹ æīĢ
w ard
Ġç ¿
or s
åĲį åı¤å±ĭ
198 1
ord s
ãģ£ ãģ¨
Ġå¾ ¡
å¾ ´
åı Ĭ
å¹³ åĿĩ
Ġä¸Ń å±±
å· ±
çķ ¥
Ġ7 2
ãĥĶ ãĤ¢
Ġãģ® ãģ¡
Ġè¶ ħ
i el
åħ ·
ĠãĤ¦ ãĤ§
æı Ĳ
å¤§ èĩ£
Ġçľ Į
é¨ İ
ar a
æĸĩ åŃ¦
ãģ¤ ãģĦãģ¦
å¥ ĩ
ãĤīãģĻ ãģĺ
ãĤ¹ ãĥ¼ãĥĳ
Ġ195 8
Ġãģ ¡
é Ī´æľ¨
ãĥ¬ ãĥ¼ãĤ·
ãĥŀ ãĤ¹
ĠA nd
è¨Ń ç½®
T S
ãĢ Ī
Ġå» º
Ġå ¦
ĠJ IS
æ¢ ħ
ot t
ĠãĥĲ ãĤ¹
Ġæ Ł³
æĦ Ł
Ġä¸ ¸
ä¸» æ¼Ķ
é¦ ĸ
as on
Ġå¥ Ī
æĥ ĳ
Ġéĩĳ æĽľ
æİ¢ åģµ
åĳ ¼
ãģĭ ãĤı
ãĥ¼ãĤ¯ ãĤ¹
ãĥĸ ãĥ¬
æĬ ľ
M C
Ġæģ ĭ
Ġ0 1
ĠM USIC
å¡ ģ
ãģĹãģ¦ ãģĦãĤĭ
Ġ7 3
åĮ» çĻĤ
ä¸Ń åĽ½
ä¹ Ļ
æĹ¥æľ¬ ãĥĨãĥ¬ãĥĵ
çĶ£ æ¥Ń
æľ¬ éĥ¨
Ġ ä»£è¡¨
Ġè¨ĺ éĮ²
ãĥ¼ãĤ ¨
æľ į
ãĥĥ ãĤŃãĥ¼
å¼ Ł
æ§ĭ éĢł
ĠA m
çı¾ åľ¨
ĠåľŁ æĽľ
ĠC ar
Ġåħ Ń
ãĤ¶ ãĥ¼
Ġ195 5
é£ ¯
ãĤª ãĥ¼ãĥĹ
ãĤĪ ãģĹ
ãĢį ãĢĮ
a e
ãĥĵ ãĥ¥ãĥ¼
ĠE X
ãĤ¹ãĥĨ ãĥ¼ãĤ¸
ãĤ¹ ãĥĿãĥ¼ãĥĦ
ãĥķ ãĥ«
åĥ į
Ġç ¯
åĬ ´
ãĥģ ãĥ§
ãĤ¯ ãĤ¹
Ġæ ĭ
at h
ãĥĥ ãĤ¸
ĥ æľ¨
Ġç¾ ½
ç¥ ¥
ãĥĢ ãĥ«
le t
Ġ 00
è ĥ
æł ª
Ġæĸĩ åĮĸ
ãĥ´ ãĤ©
ers ion
åºĥ å³¶
Ġç¥ŀ æĪ¸
ç³» çµ±
åħ¬ éĸĭ
ä¸ĸ ç´Ģ
r ist
ãģı ãĤĵ
Ġæ±º åĭĿ
æ¹ ¯
ãģ Ŀãģ®
A l
åĳ¨ å¹´
ãĤŃ ãĥ³ãĤ°
åĽ½ éģĵ
ĠãĤµ ãĥĸ
å¤ī æĽ´
Ġè «
ãĥĥ ãĤµ
èŃ° ä¼ļ
ãĥªãĤ¢ ãĥł
ãĥ¼ãĤ ³
é ·
Ġãģ Ļ
o on
ä½Ĳ èĹ¤
Ġä¸į æĺİ
Ġå¤ ±
Ġç¨ ²
å¾ ĭ
ãĤ« ãĥ©
Ġ7 1
ãĤ¹ãĤ³ ãĤ°ãĥ©ãĥķãĤ£
ãĥĨãĥ¬ãĥĵ æľĿæĹ¥
èª¿ æŁ»
åħĥ å¹´
ãĥĿ ãĥ¼ãĥĪ
è© ¦
éĳ ĳ
åª Ľ
ĠæŃ »
Ġç ³
i et
ãĤ¬ ãĥ¼
ĠI S
ev er
ĠR OCK
ãĥĹãĥŃ éĩİçĲĥéģ¸æīĭ
ĠãĥĹ ãĥ©
è£ ģ
ãĤ¯ ãĥ¬
è ¤ĩ
B A
çµ ¦
ĠW eb
Ġæ¥ ½
Ġåħµ åº«
ĠG irl
éŃ ļ
ĠG T
Ġå®® å´İ
ç· ĳ
B R
Ġãĥī ãĥ©
éĿ Ļ
ĠH ist
ĠåİŁ ä½ľ
é »Ħ
ãĥ« ãĥł
æĸ Ĺ
éģ¸æīĭ ä¸Ģè¦§
ãĥ« ãĤ»
ĠN ight
ãĥª ãĥ¥
ĠãĥĨãĥ¬ãĥĵ ãĤ¢ãĥĭãĥ¡
Ġæľ Ńå¹Į
'' '''
Ġ195 6
an c
Ġä¸» è¦ģ
æ¯ Ľ
ç¤ ¼
Ġéħ į
ãĤŃ ãĤ·
åĳ¨ è¾º
Ã ¤
Ġå¤§éĺª åºľ
åħµ è¡Ľ
et t
ĠéĿĴ æ£®
ãģŁ ãģĦ
ãĥ« ãĤ¿
æµ ħ
ç¶ ¾
ĠæĪ ¸
ä¼ģ æ¥Ń
ä¸» ãģª
ãģ¾ ãģ¤
i am
Ġå¯ º
f t
ĠA R
ĠéīĦ éģĵ
çĻº è¡Į
åı į
Ġ7 8
od e
Ġãģ Ŀãģ®
y s
ĠâĢ ľ
ãĥ¼ãĤ ²
ãĥ¢ ãĥĩãĥ«
ãģ® å¤§
Ġ7 6
Ġ** ãĢĮ
n er
Ġæ ļ
Ġy ou
å³ °
AT ION
T ER
å®Į æĪĲ
i i
ãĤ½ ãĥķãĥĪ
ãĥ¼ãĥĲ ãĥ¼
Ġ'' '''
çĶŁ æ´»
Ġå¤§ åĪĨ
am b
Ġt ill
Ġçİ ĭ
ãĤ¹ãĥĪ ãĥ³
ĠâĹ ı
åĢ Ļ
åįĴ æ¥Ń
av e
L A
Ġæł ¡
ĠC o
er e
Ġ195 7
m e
äºº åĵ¡
ãģ® ä¸Ń
ãĤ¯ãĤ» ãĤ¹
T h
å±± çĶ°
ĠAn n
ĠæĶ¾éĢģ å±Ģ
ç« ¯
ãĥĩ ãĤ¶ãĤ¤ãĥ³
Ġ7 7
w ay
æĸ Ń
åįļ çī©é¤¨
ãģ¨ ãĤĤ
ĠåĪ Ĩ
N o
Ġç ®
ç±³ ãĥīãĥ«
éĢļ ä¿¡
Ġå ĩ
Ġéĺ ²
Ġä» ®éĿ¢ãĥ©ãĤ¤
ID E
197 9
æľŁ éĸĵ
Ġçī¹ åĪ¥
Ġãģ ı
j ect
èĩª æ²»
Â °
ĠãĥĻ ãĥ«
ad e
ä¿Ŀ èĤ²
O G
ĠC ent
åį °
it ed
U K
ĠG e
S p
ĠF ran
ãĥ¬ ãĥĥãĥī
ãģª ãĤī
ation s
æħ İ
M S
Ġéĸ¢ æĿ±
èĬ Ŀ
Ġå±± å½¢
ãĥ© ãĤ¤ãĥĪ
åºĥ åŁŁ
ĠåıĤ åĬł
ãĤ¬ ãĥ³ãĥĢãĥł
Ã ¡
Ġå¯Į å£«
ãĥ¬ ãĥ³ãĥĪ
i um
è¦³ åħī
çĽ Ľ
ãĥ³ãĤ½ ãĥ³
re t
in s
Ġåĩº åł´
® éĢļ
Ġçī ĩ
Ġç¨ ®
c c
èı ±
Ġç¬¬ äºĮ
L a
Ġ7 4
Ã ¶
Ġãĥķ ãĤ¸ãĥĨãĥ¬ãĥĵ
ãģ« ãģ¯
ĠR o
T H
æļ ¦
ĠãĤ· ãĥ¥
åĲ Ħ
ãĥ³ãĥ Ļ
ĠãģĤ ãĤīãģĻãģĺ
çĪ Ĩ
Ġçİ ī
ãĥĭãĥ¥ ãĥ¼ãĤ¹
èŃ¦å¯Ł ç½²
åį ±
ãģ® äººçī©
ĠãĤ¢ ãĥ³ãĥī
ie w
ãĤ¤ ãĥŃ
æ´ ŀ
Ġå½ ĵ
åħĪ çĶŁ
ĠçµĲ æŀľ
æ¶Ī éĺ²
ĠéĢļ ç®Ĺ
R e
çł Ĥ
æ¨ ¡
ĠA mer
Ġç¬¬ ä¸Ģ
197 8
ĠæĿ± æµ·
âĹ ı
æ» Ŀ
æĿ Ĳ
ãĥķãĤ© ãĥ¼ãĥī
P G
at s
å±± åı£
Ġéģĵ è·¯
èĬ¸ è¡ĵ
ãģ« ãģ¤ãģĦãģ¦
Ġp res
çĶ° æĿĳ
) ãĢį
Ġä¸Ģ èĪ¬
æ¨ª æµľ
l es
Ġ i
ĠãĤ¯ ãĥ©
ãĤ®ãĥ¥ ãĥ©ãĥ¼
Ġãģ Ŀ
çĶ° ä¸Ń
ãĥĲ ãĥ©
Ġé Ł
ä¹ ³
Ġ195 4
W A
Ġæĸ½ è¨Ń
åĨĻ çľŁ
Ŀ éĽ¢
ãĥķãĤ¡ ãĤ¤
ä½į ç½®
q ue
ĠT OKYO
Ġ ä½ı
. ''
ãĥī ãĤ¥
æ¯ İ
I F
äº¤å·® çĤ¹
197 7
Ġèģ ĸ
ãĤ¸ ãĤ¿ãĥ«
ct ion
ãĤ¤ ãĥ³ãĤ¿
ãģª ãģ¿
Ġ19 50
a ir
ãĥª ãĥĨãĤ£
åķı é¡Į
ãĤ¦ ãĥĪ
C A
ç¿ ¼
Ġæ¯ İ
ĠIn tern
Ġä½Ĳ ãĢħæľ¨
Ġãĥķãĥ© ãĥ³ãĤ¹
ãĥĥ ãĤ¿
å® £
ãĥ¯ ãĥ¼ãĥ«ãĥī
æĺł åĥı
Ġè¬Ľ è«ĩç¤¾
Ġç·ı åĲĪ
ĠæĹ¥æľ¬ èªŀ
ãĤ¬ ãĥ³
åĵģ çķª
Ġç¦ı äºķ
åħ± åĴĮ
ãģ® æĹ¥
ĠæĴ ®å½±
Ġåī µ
ãĤ« ãĥ¼
æĤ ł
Ġ8 5
ĠãĤ Ĭ
åº Ħ
ãĥĭ ãĤ³
Ġèı Ĭ
Ġ0 2
AG E
ãĥªãĥ¼ ãĥ³
ĠM A
æ®º äºº
å¿ į
ç¤¾ éķ·
è² ŀ
æ±º å®ļ
Ġ19 45
ĠçĶ »
Ġå¿ Ĺ
ĠåŁ İ
éĸĭ æ¥Ń
A n
ov er
at ch
ãĤ¢ ãĤ¹
am a
ut e
Ġ8 8
ãĥģãĥ£ ãĥ³ãĥįãĥ«
d e
ä¸ İ
ãĤ³ ãĥ³ãĥĨ
Ġk g
' t
Ġå ķ
ĠãĤ¯ ãĥŃ
Ġç ļ
E B
ı ¡
æŃ³ ä»¥ä¸Ĭ
ãĥ³ãĤ ²
ä¹ĭ åĬ©
at er
( -
ãĥĬ ãĤ¤ãĥĪ
çģ ¯
è°· å·Ŀ
ãĥ¼ãĥŃ ãĥĥãĥĳ
æĶ¿ æ²»
Ġåħ¨ åĽ½
å¯Į å£«
éĽ» æ°Ĺ
ãģ¨ ãģªãĤĭ
ĠæĿ± åĮĹ
çµ ¶
ãĥĪ ãĥ¬
Ġãĥī ãĤ¤ãĥĦ
å¤ ±
ãĥ¼ãĤ ±
ç· Ĵ
ãģ¾ ãĤĬ
| |
ãģ¨ ãģį
çİĭ åŃĲ
ãĥĥ ãĥĶ
Ġ1 20
ĠT R
ĠãĤ¹ ãĥĨ
ä» ı
èģ ¡
ĠP er
ĠèĪ ª
ãĥ³ãĥ ı
â ĸ
Ġè º«
åı¸ ä»¤
Ġè¡Į æĶ¿
in al
Ĵ äºķ
Ġå® Ŀ
ãĤ¦ ãĥł
I K
Ġæľ¨ æĿĳ
ãĥĸãĥŃ ãĤ°
Ġå ĵ
Ġ7 9
197 6
S W
ĠP C
Ð ¸
ä¸ ¹
it s
Ġè¦ıæł¼ åĵģçķª
ĠãĥĩãĤ£ ãĤ¹ãĤ³ãĤ°ãĥ©ãĥķãĤ£
Ġ le
ä½ľ æĪ¦
ĠæīĢ åľ¨åľ°
åįĥ èĳī
Ġè§£ èª¬
è¡Ľ éļĬ
ãĤµ ãĥ³
Ġä¸ĸå¸¯ æķ°
ĠO p
åı Ĺ
ĠA ir
è² ¨
ĠèĪ ¹
Ġãĥģ ãĤ§
197 3
ãģ« ãģ¦
æ¡ ĥ
ran s
Ġ19 48
é§ Ĳ
ãĤ¤ ãĤ¨
è»Ĭ ä¸¡
197 0
ĠID OL
çł ´
çĶ· åŃĲ
197 1
Ġæµ ¦
Ġ ä¹Ŀå·ŀ
ĠçŁ³ å·Ŀ
å®ĩ å®Ļ
on y
Ġè ĸ
çĬ ¬
Ġå® ļ
ãĤµ ãĥ¼ãĥĵãĤ¹
ĠæľĪ æĽľ
Ð µ
us e
Ġä» Ļåı°
çķ °
è¦ ļ
am es
åĨħ å®¹
äºĶ éĥİ
Ġç Ī
ãģĤ ãģį
Ġ195 2
éº Ĺ
ãģ¶ ãĤĬ
ĠæľĢ çµĤ
p le
ãĤĢ ãĤī
Ġ195 3
Ġ ä¿¡
ãĤĨ ãģĨ
ĠãĥŁ ãĥ¥ãĥ¼ãĤ¸
Ġ ed
a j
T R
b o
å· ¡
Ġæ² ĸç¸Ħ
ãģĭãĤī ãģ®
çķ ¿
ĠãĤ¯ ãĥ©ãĥĸ
ãĥ©ãĤ¯ ãĤ¿
ĠS ou
! ?
è¨Ń ç«ĭ
on s
âĶģ âĶģ
ãĥ¼ãĥ ¨
197 5
ĠãĥĹ ãĥª
Ġç Į
Ġéĺª ç¥ŀ
197 4
Ġ an
Ġp ro
ãģª ãģŁ
Ġ8 1
ãĤ® ãĥ£
u al
ĠæĿ± æĺł
ãĤ® ãĥ¼
ç¥ŀ æĪ¸
u ra
k i
Ġè¨ Ń
ĠãĤ° ãĥ«ãĥ¼ãĥĹ
ãĥķãĤ£ ãĥ¼ãĥ«
ãĥ³ãĤ¸ ãĥ³
ic an
re d
ou se
éĢ£ çĽŁ
è¼ ¸
æĸ İ
ĠçĶ ²
ik e
Ġåħ¨ åŁŁ
æĴ ®å½±
ãĥ¬ãĤ¯ ãĤ·ãĥ§ãĥ³
åŃ¦ çĶŁ
Ġ* (
B E
Ġå² Ĳéĺľ
ä¸Ń æĿĳ
ĠE ng
Ġå°ı éĩİ
ãĤ´ ãĥ³
r is
éģĭ åĭķ
ãĢı )
ĳ èªĮ
197 2
ãģŁ ãĤĬ
å µĲ
Ġ:: ;
ĠB EST
ãĤ¹ ãĥĶ
ãĥ¨ ãĤ¿
ĠãĤ· ãĥ§
ä½ľ å®¶
O H
y n
ãĤ« ãĤ¤
é ĭ
è¡Ľ éĸĢ
ĠãĤ ı
ãĥī ãĤ¤ãĥĦ
çī ĩ
ĠãĥĹãĥŃ ãĥĩãĥ¥ãĥ¼ãĤµãĥ¼
Ġå¸ ¸
çį Ħ
ãĥ¬ ãĥ¼ãĤ¹
L S
ãĥ© ãĤ¹ãĥĪ
ãģ® ãģĨ
Ġèı ħ
ãĥĳ ãĥ¼ãĤ¯
æ·± å¤ľ
p s
åĿ Ĭ
Ġå· ¥
Ġæ ħ
en g
t o
Ġ8 2
ar i
T T
U D
ĭ èŃ·
Ġ15 0
Ġb e
ĠåĪ© çĶ¨
ãĥķ ãĥŃ
og raph
çģ ½
Ġç¦ı å³¶
ĠO f
Ġå¥Ī èī¯
ç¥ ī
us s
æ£ ĭ
ĠIm age
åĩ ¦
æ¼ «çĶ»
æĪ ĳ
Ġä¸» é¡ĮæŃĮ
å¤ ķ
ãĥĳ ãĤ¹
æµ· è»į
''' ,
éģ ·
Ġè¡ ¨
éĿ ĸ
å¸ °
ä¸ī ä¸ģçĽ®
å¸Ĥ æ°ĳ
å¾Ĺ çĤ¹
if t
os e
ãģ® åľ°
ul l
b le
æľĢ é«ĺ
E P
ĠæĹ¥æľ¬ ãĥĨãĥ¬ãĥĵ
ãĥ¼ãĥ ¢
åı Į
ĠB ar
ĠL ife
æ´ ²
ĠåĪ ¥
ãĥ³ãĥĶ ãĥĥãĤ¯
ãĤŃãĥ£ ãĥ©ãĤ¯ãĤ¿ãĥ¼
ãĥĩ ãĥ³
æĿ±äº¬ éĥ½
ĠW ind
ãĥ¼ãĥĢ ãĥ¼
25 0
ãĢ ķ
æ² ¹
ĠW OR
ãĤ« ãĥ¼ãĥī
èĺ Ń
Ġæĺł åĥı
ãĥ« ãĤº
ãĥ¼ãĥ ı
çı¾ ä»£
Ġç¥ŀå¥Ī å·ĿçľĮ
Ġå® Ī
W h
Ġ'' (
ãģ© ãģĨ
ãĥŀ ãĥª
å¡ ©
ĠãĥĪ ãĥ©
èª ī
ãĥĻ ãĥ¼ãĤ¹
I P
Ġ195 1
ãĤī ãģĦ
Ġéģ¸æīĭ åĲį
è ¸
åħ Ħ
6 00
Ġå²© æīĭ
èŃ°éĻ¢ èŃ°åĵ¡
ç ĸ
G E
y a
èĦ ĩ
ĠçĽ ´
ĠB est
å¤§ è¼Ķ
ur n
8 00
ãģĬ ãĤĪãģ³
ãĤ³ ãĥŁ
Ġ19 49
å§ ī
ç °
Ġãĥ©ãĤ¤ ãĥĸ
Ġé ľ
ĠåĮ »
ĠæĦĽ çŁ¥çľĮ
æĹ Ĺ
ãĤ¬ ãĤ¹
æĽ¿ ãģĪ
Ġ8 4
å¤© çļĩ
d u
ç´ ħ
èı Ĭ
è² ©å£²
ĠãĤ¯ ãĥª
al k
Ġç Ģ¬
ĠH ar
Ġå±± å´İ
Ġç´ Ģ
ĠA s
ĠåĪ¶ å®ļ
æĤ Ł
r en
or g
ç¯ Ħ
ĠC ount
å² Ĳ
L e
F L
å¯ Ħ
ĠS m
ĠY ork
ec ial
an a
ĠãĤ ¼
u ro
Ġæ ®
Ġpres ents
ãĥªãĤ¢ ãĥ³
Ġm e
çĬ ¯
ĠåŁ º
Ġå¢ Ĺ
é® ®
ãģĬ ãĤĬ
ĠT our
ãĤ¯ ãĥ«
in o
çĻº è¡¨
ok yo
Ġçµ ¶
ãĤĵ ãģł
æ¶ ²
ŀ į
Ġ19 47
æµ ª
Ġãĥı ãĤ¤
ãĤ° ãĥŃ
æĸ° æ½Ł
æķ ¦
åĽ½ ç«ĭ
U L
Ġãĥ¬ ãĤ¤
ĠSt ud
Ġ8 6
Ġå¤ ¢
ãĥĥ ãĥĨ
éľ ĩ
æ¸ħ æ°´
Ġ1 10
ĠW ill
ĠåĢ ī
ĠãĤ· ãĥªãĥ¼ãĤº
ãĥŁ ãĤ¹
N E
G P
æı Ľ
æĹħ å®¢
ĠPl ay
ãĤ¢ ãĤ¤ãĥīãĥ«
ãĥĹãĥ¬ ãĥŁãĤ¢
ãĥ¡ ãĤ¤
196 9
éĿ ŀ
ãģ® ãģŁãĤģ
ĠãĤ¨ ãĥ«
Ġéĸ¢ è¥¿
ĠL a
é«ĺ æ©ĭ
æĶ¹ ç§°
ç½ ª
r id
Ġå¹´åº¦ åĪ¥
Ġv er
ç´ Ĺ
ãĥ³ãĥ ļ
ĠT o
Ġ9 9
Ġè¦ ³
å¡ Ķ
ĠO ne
çĪ µ
ãĤ¤ ãĤª
i en
A r
æķ £
ãĤ¤ ãĥĻãĥ³ãĥĪ
Ġé ¶´
ĠU p
å°Ĥ æĶ»
b um
ãĥķãĥ© ãĥ³ãĤ¹
æĹ¥æľ¬ èªŀ
Ġ8 3
ĠåĲĪ è¨Ī
ãĤ¤ ãĥĸ
ãĥŁ ãĥĭ
ãĥ¼ãĤ »
ab le
ãģ¾ ãĤĭ
äºĮ éĥİ
ãĥ« ãĥĦ
ĠT w
éł Ĩä½į
æ¶ ¼
Ġ8 7
ãģĭ ãģª
Ġc om
åĪ Ģ
ĠI nd
ĠC ity
ãĤĬ ãģ°
ãģĭ ãģĦ
ãģ®äººçī© ä¸Ģè¦§
çĦ ¼
ä½ĵèĤ² é¤¨
I AL
ãĤ¯ ãĤ¿ãĥ¼
ãĤ¢ ãĤ«
ĠæĢ §
éĻ ¤
æĹ¥ æĶ¾éĢģ
ĠH er
ĠQ u
ãģ® éģ¸æīĭä¸Ģè¦§
ĠT ime
å±± æľ¬
ãĥ¼ãĤ½ ãĥ³
Ġ** ãĢİ
ĠG O
ĠèĮ ¨
st er
k e
åıĬ ãģ³
éĻ¸ ä¸Ĭ
ĠT O
Ġæ¢ ħ
f orm
ãĥ³ãĥ Ń
äº Ń
Ġå·Ŀ å´İ
ãģĵ ãģ®
ãĥ¼ãĤ ¦
å¤§ è³ŀ
Ġç·¨ éĽĨ
of t
Ġåľ ¨
Ġæ±ł çĶ°
æ® Ĭ
æ¼ ¢
Ġ z
ĠE l
Ġæĥ ħ
ãĤ¸ ãĥ³
ãĥ¯ ãĥ¼ãĥī
å»¶ éķ·
V ER
ĠãĤ« ãĥ«
å° ±
olog y
æķ ĳ
Ġ9 5
ä» ²
Ġå» ĥ
Ġçĭ ¬
ĠãĤ¤ ãĤ®ãĥªãĤ¹
Ġãĥĭ ãĤ³
ãģ«ãģĬ ãģĳãĤĭ
Ġ19 44
ĠR em
éĬ ĥ
çĹ ĩ
Ġm m
in c
ãĥ³ãĥĩãĤ£ ãĥ³ãĤ°
Ġc ol
Ġé Į
æĵ į
or th
R C
Ġ8 9
ãĤ¹ãĤ¿ ãĥĥãĥķ
Ġé£ Ľ
K A
æŃĮ æīĭ
è»Ĭ åł´
ĠãĢ į
é į
è İ
K B
ĠãĤªãĥª ãĤ¸ãĥĬãĥ«
ãĤ² ãĤ¹ãĥĪ
æĸĩåĮĸ è²¡
éħ ¸
st em
itt le
åĭ ²
196 8
ĠS ong
! ãĢį
äºº éĸĵ
E FA
ãĤº ãĥł
Ġçµ Ĥ
et s
ī èĹ¤
ãĥķ ãĥªãĤ«
å·Ŀ å¸Ĥ
ãģ¤ ãģį
ĠãĤ¢ ãĤ¸ãĤ¢
EN T
ãĤĵ ãģĺ
æĸĩ ç¤¾
ç ŀ
ĠA b
ãĥ¼ãĤ ª
Ġæ¸ ĭè°·
ãĤ¯ ãĤ·
åĮº åŁŁ
l er
ãĥĩ ãĤ¤
ãģĤ ãģĦ
èį ĺ
ĠãĤ® ãĥ£
é ī
ĠA t
ãĤ¢ ãĤ¸ãĤ¢
ĠF EST
ĠãĤµãĥĸ ãĤ¿ãĤ¤ãĥĪãĥ«
ĠG l
ĠéĻ¸ ä¸Ĭ
ĠR es
çŃ Ĩ
Ġæł Ĺ
åĲī çĶ°
ĠW e
è¢ ĭ
in i
ĠA p
Ġæ §ĭ
ãĥĥ ãĥĿ
Ġè Ĥ
æ³ ³
ä¸ĩ åĨĨ
ãģķ ãģ¨
ãĤ¦ãĤ§ ãĤ¤
k a
ç¥ ĸ
æĪ¦ éļĬ
ãĤ¸ãĥ£ ãĥ¼
ä»¥ éĻį
ĠãĤ¨ ãĥĶãĤ½ãĥ¼ãĥī
ãĥ¼ãĤ· ãĥ£
Ġæī ĭ
ç¦ı ç¥ī
ĠD ay
ĠãĤ¹ ãĤ³
ĠS E
Ġ ä¹Ŀ
è ¥
Ġæ° ı
ĠéĢ ²
an e
ãģķ ãģį
l o
ãĥ¬ãĥ¼ãĤ· ãĥ³ãĤ°
éĢ£ åĲĪ
è¬ Ļ
ĠãĥĿ ãĤ¤ãĥ³ãĥĪ
ĠãĤ¹ãĥĪ ãĥ¼ãĥªãĥ¼
ãĤ¨ ãĤ¹ãĥĪ
ĠçµĮ æ¸Ī
ãĥĥ ãĤ±
ro s
ãĥ¦ ãĥĭ
ãĥ¬ ãĥ¼ãĥĪ
ãĥĻ ãĥ«ãĥĪ
é¦¬ åł´
ĠA g
å¯¾ å¿ľ
ĠèĳĹ æĽ¸
Ġéģİåİ» ãģ®
Ġæ±Ł æĪ¸
èĻ «
åĲĪ è¡Ĩ
G O
ãĥ© ãĥªãĥ¼
ĠãĤµ ãĤ¤
éļ ľ
ä¼ļ èŃ°
å½ ¼
ĠS C
ĠR ob
Ġç Ĭ
Ñ Ģ
ä» Ļ
Ġå¹´ è¡¨
ĠâĨ Ĳ
LU B
Ġéł Ī
ãģ® å¤ī
Ð ½
æī į
c y
æģ Ń
ãĤ³ ãĤ¹
ç´ į
ãĤ¦ ãĥ³ãĤµãĥ¼
çĶº æĿĳ
ãĥ¼ãĤ ´
Ġä¸ī éĩį
ãĥĩ ãĤ¹
æı ®
ãĥĪãĥ© ãĥĥãĤ¯
ĠS oc
ĠåĨ į
L IVE
å¹´ æľĪæĹ¥
å¯ ©
é Ĳ
è± Ĩ
up er
éĸ ī
c o
åİ ļ
åĪĹ è»Ĭ
Ġ19 43
ãĤı ãĤĬ
ãĥĥ ãĤ·
æĶ¯ æı´
èĩªåĭķè»Ĭ éģĵ
Ġæ¼ «çĶ»
ĠM c
ãĥ¤ ãĥŀ
Ġç¦ıå²¡ çľĮ
éĻ Ħ
es e
æķ ħ
åĪ »
G A
åİŁ çĶ»
a ul
åıĤ èĢĥæĸĩçĮ®
éŃ Ĥ
ãģĬ ãģĬ
èĳĹ ä½ľ
è¾ ŀ
Ġ \
ãĤ¹ãĤ¿ ãĥ¼ãĤº
ĠSt ar
å°ı æŀĹ
Ġ9 6
éĽ ·
åĽŀ å¤§ä¼ļ
S E
ãģ® å·»
ãĤ¬ ãĥ«
ãĥŀ ãĥ¼
ãĥģ ãĥĬ
ĠB E
ĠåĲ ¹
) )
ĠM F
V A
ĠP ol
ãĤ³ ãĥ¼ãĥĬãĥ¼
ide o
å° »
æł Ĺ
Ġè¡ Ģ
ä¸» ç¾©
Ĵ éĻº
è¾ °
ĠãĤ¤ ãĥ³ãĤ¿
çĴ° å¢ĥ
é ¼
ãĥĵ ãĥ³
ãĤªãĥ¼ãĥĹ ãĥ³
ä¼ļ éķ·
å¸Ŀ åĽ½
ãĥ¢ ãĥ³ãĥī
ç´ ¹
Ġéº »
en er
æŀ ł
ç· ´
é «
ãģĮ ãģĤãĤĭ
ãĥ³ãĤ ¼
ON G
è² ł
ĠC OM
ãĢģ ãĢĮ
ĠCom m
ãĥı ãĤ¦ãĤ¹
´ çĶ°
Ġ9 2
Ġé ¾į
éĽ» è»Ĭ
ç£ ¨
éĢ Ķ
196 7
ãĥĴ ãĥŃ
- '''
ãĥŀ ãĥ©
ç· ł
M P
Ġ9 3
ãģķ ãģĦ
ot o
Ġå® Į
ãģ ľ
m y
éģĭ è¡Į
Ġèª ķçĶŁ
Ġçķª çµĦ
Ġæ©ĭ æľ¬
è» ½
ĠåĪĿ åĽŀ
Ġèį Ĵ
C l
ĠæĿ İ
ãģį ãĤĭ
ãĤĤ ãĤĵ
ĠçĽ ®
ä½ ĳ
Ġâ ĸ
ãĤ¿ãĤ¤ ãĥł
ãĥ¡ ãĥ©
åĳ Ĥ
Ġåĩº èº«
ãĥ¼ãĥĵ ãĥ¼
å¹´ éĢ£ç¶ļ
éķ· å´İ
it al
ĠM on
ãĤ° ãĥª
æĿ Ł
é¡ Ķ
Ġãĥķ ãĥŃ
ãģı ãĤĬ
æĸĩ åŃĹ
ĠY our
éĸĭ è¨Ń
L O
èī ĩ
é ı¡
Ġç¾ ¤
å· ¨
ĠRec ords
è± ª
* *
ãĤ¿ ãĥ³
æ½ ¤
è³Ģ çľĮ
ãĤ» ãĥĥãĥĪ
ivers ary
Ġ19 46
ĠåŃ¦ æł¡
Ġ4 00
Ġèĭ± èªŀ
r al
Ġ19 41
ç¶ ±
ĠãĤ¯ ãĥ¬
æ¿ ĥ
ãĤ· ãĥ³
ĠãĤ¦ ãĤ©
ĠæľĢ é«ĺ
Ġ ä¼ģçĶ»
iz e
Ġ ì
é£ ¾
è¨ ª
èģ ´
Ġ19 40
èĪ Ĺ
åħ¥ ãĤĬ
ĠD ream
Ġè£ ľ
æ¾ Ħ
ç¨ İ
éķ· éĩİ
æ¶ ¯
åĽ½ æ°ĳ
et h
z e
Ġæ ¿
ĠåĮ º
æ¥½ éĥ¨
ãĥ¼ãĥ Į
ãĥĦ ãĤ¢ãĥ¼
ãĥ¯ ãĥ³
em ent
åĽ£ ä½ĵ
ãģ¿ ãģ®
åľ ĭ
Ġ9 8
æľª æºĢ
Ġ ä½ĵ
åħ±åĴĮ åĽ½
Ġãĥ¦ ãĥĭ
ra g
Ġå¡ ©
ãĥ« ãĤ«
ĠèĹ¤ åİŁ
it a
ĠåŃ Ĳ
al d
ĠIntern ational
Ġ9 7
19 60
ãĥ¯ ãĤ¤
ãĥ« ãĤ³
æĿ¾ æľ¬
Ġæ¶ Ī
æĿ± æĺł
çĤ İ
è· ĿéĽ¢
ĠæĦĽ åªĽ
ĠC an
ãĤ¯ãĥ© ãĤ¹
Ġ9 1
Ġ19 42
ĠèĥĮ çķªåı·
ãĤ·ãĥ£ ãĥ³
éĿ Ļå²¡
ĠåĽ½ ç«ĭ
åĪ ¸
Ġãĥ¤ ãĥŀ
Ġèī ¦
çĶ° çĶº
os s
Ġå¼ ķ
æĲ º
ãĥĲ ãĥ³
M I
åĽĽ éĥİ
ãĥŃ ãĤ¦
uc k
Ġm y
1 10
ĠSt ation
Ġãģ» ãģĭ
è¡Į æĶ¿
ĠãĤŃãĥ£ ãĥ©ãĤ¯ãĤ¿
ĠãĤ¹ ãĥĨãĤ£
ãĤ« ãĥª
èĢ ķ
ĠIn st
å¸ ³
ãĥ¼ãĥĸ ãĥ«
.. ..
ãĤģ ãģĲ
ĠM ag
: '''
ãĥĥ ãĤ³
éĽ» åĬĽ
l in
Ġåķ Ĩ
èĻ İ
F F
ãĥ¼ãĥ¨ ãĥ¼ãĤ¯
æĻ ¶
ãĥª ãĥªãĥ¼ãĤ¹
b y
è» Į
ãĥĥ ãĤ¿ãĥ¼
ĠY OU
ç¹ ģ
ãĥķ ãĥª
IV AL
» è¨³
ãĥĨ ãĤ¤
ent al
AR D
ĠæĬķ æīĭ
æ±Ł æĪ¸
ĠU EFA
um mer
ãģ« ãģĤãĤĭ
æĸ°èģŀ ç¤¾
f er
ãģ® èĬ±
åįļ å£«
Ġå¤ ľ
ãģį ãģŁ
æľª æĿ¥
ãĥ³ãĥĳ ãĤ¹
æ£ Ĵ
ãģķ ãģ¾
ãĤģ ãģ¦
å¦ Ļ
Ġæł ĥæľ¨
è Ĵ
ãģĹ ãĤĵ
å°ĤéĸĢ åŃ¦æł¡
Ġ as
ãĤ¹ ãĤŃ
ãĤ¹ãĥĪ ãĥ©
Ġç¤¾ ä¼ļ
ĠR ev
åº Ĭ
è¨ ±
A Z
Ġé İ
Ġ9 4
éĢ Ĩ
M y
196 6
196 1
Ġæľ¨ æĽľ
ĠæĮ ĩ
ãģ« ãģª
çĶ° é§ħ
è¾ ¼
Ġãĥ¡ ãĤ¤
ĠåĬĩåł´ çīĪ
ĠãĤ¹ ãĥĿãĥ¼ãĥĦ
Ġp p
Ġå®ĩ å®Ļ
å¡ ¾
ãĥĬ ãĥĢ
196 5
ãĥ³ãĥ ĭ
ãģ® æĪ¦
a ut
Ġ0 3
å· ³
ir st
å¹´ ãģ¶ãĤĬ
ĠD r
ãĥĳ ãĥ©
åĩºçīĪ ç¤¾
Ġéĥ ¨
å»º ç¯ī
ãģ¯ ãĤĭ
ãĥĸ ãĥ³
Ġãģ§ ãģĤãĤĭ
ĠçĶ» åĥı
ãĤª ãĥ«
ãĥĢ ãĤ¤
ĠãĤ¿ãĤ¤ ãĥł
ĠåĲ Ľ
ĠHist ory
å¤§ æĪ¦
ãĥĽ ãĥĨãĥ«
ian o
åĲį ãģ®
Ġåľ° åŁŁ
Ġæī ĵ
ãĥĨãĥ¬ãĥĵ æĿ±äº¬
ĠãĤĨ ãģĨ
Ġèį ī
ĠE P
æĹħå®¢ éīĦéģĵ
ĠçĲ Ĩ
u ch
çĨĬ æľ¬
ãĤ¸ãĥ§ ãĥ¼
ĠE N
å¼ ĵ
ĠO P
ĠCh rist
ĠA c
å®Ł æĸ½
çĶ» çĽ£çĿ£
Ġé »Ħ
åħ ħ
å³ ł
Ġåīį çĶ°
ĠéĢ Ģ
ä½ı å®ħ
ãĤ» ãĥ«
ãĤ¸ãĤ¢ ãĥł
Ã ¨
Ġãģĵ ãģ®
æĭ ³
çª ģ
ĠOff icial
L B
éģĭ è»¢
Ġå¤ ī
å¯¾ è±¡
ãĥı ãĥł
èĵ ®
ãĥĥ ãĤ·ãĥ§ãĥ³
çİ ²
Ġçµ µ
æ¸¡ è¾º
ĠM ix
or i
- )
ĠB er
m a
èĸ «
é¡ ĺ
ĠçĦ¡ æīĢå±ŀ
ĠãĤ¸ãĥ§ ãĥ¼ãĤ¸
åºĥåŁŁ åľı
åıİ åħ¥
ãĥ¼ãĥĩ ãĥ³
at es
Ġå²¡ å±±
ãĥ³ãĥ ¡
å¢ ³
çĶ± æĿ¥
Ġç¦ı å³¶çľĮ
Ġ un
ãĢħ æ±ºåĭĿ
ãĥŃ ãĥ¼ãĥī
ut ion
æĿ± æµ·
çĽ Ĭ
ãĥ©ãĤ¤ ãĥĲãĥ¼
ãĤ¹ ãĥ©
ĠèĩªçĶ± æ°ĳä¸»åħļ
ĠãĥĨãĥ¬ãĥĵ æľĿæĹ¥
Ġd u
Ã Ń
Ġæ° Ĺ
n a
Ġ3 00
ç¤ İ
å¾ ħ
ĠNE W
ĠM ON
lect ion
Ġç³ »
Ġç´ Ħ
èĩ ¨
Y A
Ġé¹¿åħĲ å³¶
åī ²
çĮ «
Ġç´ °
ãģ¾ ãģŁ
æĹ Ń
il le
åİŁ å¸Ĥ
ĠA ward
è¨ ĵ
éł ¼
æģµ åŃĲ
ĠD E
ĠçĻ ¾
Ġ19 39
iv er
ãģ® æ¯į
Ġãģ ĳ
ra d
ĠF I
ãĥŀ ãĤ¹ãĤ¿ãĥ¼
Ġåºĥ å³¶çľĮ
Ġæ¹ ¯
Ġå½¹ åĲį
æļ ®
ĠP ubl
ãĥªãĤª ãĥ³
å¥ı æĽ²
ĠãĤ¢ ãĥĬ
åľ° ä¸ĭ
æĿ± æĹ¥æľ¬
æ£ Ł
ĠS ec
Ñ ģ
ãĤ´ ãĥ¼ãĥ«
åĽ½éļĽ ç©ºæ¸¯
ãĤ¹ ãĤ±
åĶ Ħ
Ġæĥħ åł±
ĠéĿĻå²¡ çľĮ
æģ Ĵ
an o
ç´¹ ä»ĭ
ãģĹ ãģį
ãĥ¯ ãĤ¤ãĥĪ
æ¸ ¬
Ġæ ĬĢ
ĠâĨĲ âĨĲâĨĲ
ãĥĥ ãĤº
ãĥĻ ãĤ¤
çĲĨ åŃ¦
çµĮ æŃ´
Ġ he
ãĢģ ãĢİ
Ġãĥı ãĥ¼ãĥī
ĠM E
ãĥ¼ãĥĪ ãĥ«
ĠâĨĲâĨĲâĨĲ âĨĲ
æ ĩ
Ġv on
ãĥ³ãĥī ãĥ³
å¹´ çĶŁ
Ã ³
Ġ( #
é Ī´
ãĥ¬ ãĥ«
ãĥª ãĤ³
196 4
åįĥ ä»£
å£° åĦª
Ġãģ Ī
U E
ãĥ© ãĥ¼ãĥª
èĩªæ²» ä½ĵ
ĠD av
åĲ «
å¯Ĩ åº¦
Ġèª Ń
ĠãĢ ı
ĠåĬ ©
ãĥ¬ ãĥĥãĤ¯ãĤ¹
å «
ĠA T
ä¾ Ŀ
£ å·¥
ou gh
èĤ ī
Ġç £
ĠæĹ¥ æĽľ
ä¿ĿèĤ² åľĴ
ĠèĬ ¸
Ġ19 30
" ,
é§ Ĵ
Ġæ £
ãģĬ ãģĭ
ĠæĦĽ çŁ¥
ä» Ļåı°
ãĤ¬ ãĥ¼ãĥ«
Ġè§ Ĵå·Ŀ
s ite
ãģ¡ ãĤĩãģĨ
åħ± åĲĮ
ĠS S
op h
åħ± èĳĹ
å¥³ æĢ§
ãģĻ ãģ¿
ĠåŁ¼çİī çľĮ
Ġæ°ı åĲį
Ġç ²
Ġé¦ ĸ
è»Ĭ äººåĵ¡
ãĤ¢ ãĥĥãĥĹ
hi p
çĽ® ãģ®
Ġ Î
äº ¡
ĠãĥĽ ãĥ³ãĥĢ
ç·¨ æĪĲ
æķĻ å¸«
Ġ $
ãĥ³ãĤ ±
ãĤ° ãĥ¬
ãĤ® ãĤ¿ãĥ¼
è£ģ åĪ¤
çµĮ çĶ±
Ġæºĸ æ±ºåĭĿ
ä¼Ĭ èĹ¤
Ġéķ·éĩİ çľĮ
æķĻ ä¼ļ
ĠB R
æľ Ńå¹Į
y pe
ĠãĤ¦ ãĥ«ãĥĪ
u x
Ġæ» Ŀ
ĠæĽ ²
D ER
Ġâ ĪĴ
åĥ ļ
ãģŁãģ¡ ãģ®
ãĥĥ ãĥĨãĤ£
Ġ ä½
éĻ °
ãģĦ ãģĨ
ãĤ¤ ãĥł
j i
å´ ĩ
ĠM ed
å»º è¨Ń
Ġé Ĭ
Ġå±± ä¸ĭ
ĠB ook
Ġé ¬¼
ãĥĹ ãĥ¬ãĤ¤
è² «
ĠS w
ãĤ¹ãĤ¿ ãĤ¸ãĤª
è Ľ
Ġ10 1
æĸ° å®¿
å¹´ ãģ«
å° ī
Ġéĥ½ å¸Ĥ
ĠæŁ ı
OUN D
ĠU S
Ġåħ¬ éĸĭ
ĠR ock
éĻĲå®ļ çĽ¤
Ġä¸Ń åŃ¦æł¡
ãĤ¹ãĥĪ ãĥŃ
en e
A I
em ber
éķ· èª¿
ãĥ³ãĤ ¶
Ġ14 0
Ġ( '''
r it
ãĤ°ãĥ© ãĥ³ãĥĹãĥª
et er
åĨ ĴéĻº
ãģĮ ãĤı
é£Ľ è¡Į
h a
ak a
è¥ ²
Ġp l
Ġp r
ãĥį ãĥŀ
Ġãĥ¡ ãĥ³ãĥĲãĥ¼
Ġå°ı åŃ¦æł¡
Ġå¤§ åŃ¦
196 3
ãĤ³ ãĥ¼ãĥģ
Ġå² ¸
th ãĤ·ãĥ³ãĤ°ãĥ«
Ġçģ« æĽľ
Ġc l
ĠI II
ãģ¯ ãĤī
Ġå°ı èª¬
Ġãĥį ãĥĥãĥĪ
ãĥĬ ãĥł
at ed
ER O
ç´ «
ĠèĹ¤ çĶ°
æĮĩ å°İ
åĮº ç«ĭ
OW N
ãĤ¤ ãĥ¬
our n
Ġåĩºæ¼Ķ èĢħ
Ġãĥī ãĥ©ãĥł
ãģ§ ãģĻ
éĽ» éīĦ
ĠAnn iversary
è§£ èª¬
ĠWOR LD
ĠT r
ãĥĲ ãĥ³ãĤ¯
ãĤ¢ ãĥ©
Ġãĥª ãĥ¼ãĤ°
ãģ® äºº
ĠA ss
Ġ5 00
ãĤ°ãĥ© ãĥł
P C
ãĤĨ ãģ¿
å¿ «
ãģ® æŃĮ
ãĥ¼ãĥł ãĤº
Ġæ°´ æĽľ
Ġs e
n ow
Ġs p
ãģ« åıİéĮ²
ĠD J
æĹ¥ å¹³åĿĩ
ĠG IR
æŁ ĵ
å¥½ ãģį
U n
Ġ x
åĭ ¤
B L
ĠP e
re et
åĬ´ åĥį
åĬł èĹ¤
çī Ľ
Ġå±± æ¢¨
ĠH igh
ãĥķãĤ£ ãĤ·ãĥ£ãĥ«
Ġç Ŀ
è¾² æ¥Ń
Ġç¾¤ é¦¬
ãĤµ ãĥ³ãĥī
ãĤ¨ ãĥĨãĤ£
ĠçŃ ĳ
Ġ ä¿³åĦª
Ġå¿ ĥ
ond on
Ġ å¹¸
IN AL
æĽ ½
ãĥŀ ãĤ¯
ãĥ³ãĥ Ŀ
in n
ãģ« éĸ¢
ãĥŁ ãĥį
çĲ ´
c i
Ġ19 36
ĠU N
² å¾Ĺ
ĠB ro
æ¼ ģ
ĠåĪ ĳäºĭ
1 20
g er
éĸ¢ è¥¿
Ġä¸Ń å³¶
å¤§ æ©ĭ
ĠP re
Ġ1 30
C K
ãģ® æ£®
éĽ £
Ġæµ ģ
ĠãĥĨãĥ¬ãĥĵ æĺłçĶ»
ĠD isc
æĹ¥ ãģ®
ãĥĩãĥ¥ ãĥ¼ãĤ¹
o ot
Ġæĸ° å®¿
o le
Ġè¾ ²
ĠãĥŀãĤ¤ ãĤ±ãĥ«
Ġd i
åĴĮ çĶ°
ãĥŁ ãĤ¹ãĥĨ
ãĥ¬ãĤ¯ ãĤ¿ãĥ¼
IM E
Ġèµ ·
Ġç¯ ł
ir d
åķĨ æ¥Ń
éĿ¢ ç©į
ĠåĪ©çĶ¨ çĬ¶æ³ģ
f ord
ĠãĥĪ ãĥ¨ãĤ¿
ãģ§ ãĤĤ
ãĥİ ãĥ¼
æľĿæĹ¥ æĶ¾éĢģ
Ġå° Ĥ
Ġ en
ãĤ¢ãĥĬ ãĤ¦ãĥ³ãĤµãĥ¼
åħ« å¹¡
ĠåĴĮ æŃĮ
l ine
19 59
èĭ± ç¤¾
ãĤ¨ ãĤ¢
IS O
ãĥķãĤ¡ ãĥ³
Ġ äºĢ
Ġåħµåº« çľĮ
ĠæĽ¸ ç±į
Ġåı ¸
ãĤ¢ ãĥ³ãĥī
ãģĵ ãĤį
ãĤ¸ãĥ¥ ãĥĭãĤ¢
æį ķ
Ġèº« éķ·
ãĤ¹ ãĤŃãĥ¼
Ġå½ ¢
Ġ19 37
èĩª è¡ĽéļĬ
ĠåĨ Ļ
æ¡ Ĥ
ħ æ®º
è£ħ ç½®
10 1
Ġåį ļ
ĠD F
ãĤĮ ãģ¦
å·¥ äºĭ
èĢħ ãģ®
ãģĶ ãģ¨
ä¸Ń ç¶Ļ
ĠãĤ® ãĤ¿ãĥ¼
ãĥģãĥ£ ãĥ³
ç¢ º
ĠC R
åı¯ èĥ½
ãģį æĽ¿ãģĪ
Ġé ³
åĬ¹ æŀľ
ĠçŁ ¥
è£ ı
Ġçµ Ħ
s p
è¦ ĩ
Ġä¸Ń éĩİ
196 2
åĢ ĭ
âĢ ľ
Ġå®¶ æĹı
ãĥĲ ãĥĪãĥ«
Ġæĸ°æ½Ł çľĮ
ãĥī ãĥŃ
D R
ãĥ¢ ãĥª
Ġè¿ĳ çķ¿
ãĤ¿ ãĤ¦ãĥ³
is m
åĭĿ åĪ©
N A
Ġä¸ī èı±
ç§ĳ å¤§åŃ¦
ĠR E
çİĭ åº§
ĠG re
âĢ ł
ãĤ¯ ãĥ©ãĤ¤
Ġãģĭ ãĤī
Ġæ¤ į
Ġå° ±
AC E
ç«ĭ ãģ¡
ãĥİ ãĥ³
aw a
ĠçĻ »
ĠIDOL M
W E
ĠãĥĿ ãĥ¼ãĥ«
ãģ© ãĤĬ
¿ åħ¥
ĠFEST IVAL
ch en
ĠSch ool
åĭķ çī©
ãĥ¼ãĥĭ ãĥ³ãĤ°
çĳ ŀ
çļĦ ãģª
èĢħ æķ°
åĨħ éĸ£
T E
ãĥľ ãĥĥãĥĪ
ĠãĤª ãĥ¼ãĥĹ
ãĥĲ ãĥ¬
ĠèĪª ç©º
ĠC S
an y
b e
ãĥĿ ãĥ¼ãĥ«
Ġå¹´ é½¢
ª ¨
è©¦ é¨ĵ
ãģķãĤĮ ãģ¦ãģĦãĤĭ
å·Ŀ çĶº
Ġãģ ©
æĥĳ æĺŁ
Ġ19 32
D J
ab y
ç¦ ģ
ä¼ļ åł´
ãģĹ ãĤĥ
ĠBl u
åľŁ æĽľ
å¹´ é½¢
ç·¨ åħ¥
ĠæĹ Ń
ĠM C
èĦ ±
ãĥ§ ãĤ¦
Ġåĭ ķ
ĠD o
ĠE v
åºģ èĪİ
ãĥı ãĥ¼ãĥĪ
ĠéĽ ª
åĽŀ æķ°
ãĤ¸ ãĥĥãĥĪ
Ġæ¡ ĥ
Ġæķ Ĺ
å´İ å¸Ĥ
ãĥ¬ ãĤ³ãĥ¼ãĥī
åħ« æ®µ
ep p
åŃ¦ é¤¨
ãĥ³ãĤ ®
ĠãĥĽ ãĥ¼ãĥł
Ġçł Ķ
ĠHe art
Ġä» ¥
ãģĻ ãģĳ
ãģ ½
IS C
Ġ19 35
ĠGu itar
åħŃ æ®µ
éĻ £
ĠæľĢ åĦªç§Ģ
Ġä¹ħ ä¿Ŀ
è ĥĮ
éĻ µ
ãĥĹãĥ¬ãĥŁãĤ¢ ãĥł
ĠãĤª ãĥĸ
æģ ¯
ĠF OR
Ġéĺ¿ éĥ¨
ĠA S
Ð¾ Ð
ãĥ¡ ãĥ¼ãĤ¸
ĠãĥĻ ãĥ¼ãĤ¹
åİŁ é¡Į
Ġç ħ
Ġ19 34
æŃ³ æľªæºĢ
äºĭæ¥Ń æīĢ
ĠåĽ½ ç±į
æĿ± å®Ŀ
ãĥ³ãĥŀ ãĥ³
Ġ19 31
ĠT okyo
ĠéŁ ĵåĽ½
ĠéĿĴ æľ¨
Ġåįĥèĳī çľĮ
æ¥½ æĽ²
u z
ĠM Y
Ġè¦ ª
ãĥ¼ãĥŁ ãĥĬãĥ«
ãģ® åĩºæ¼Ķ
çĶŁ çĶ£
ãĥ¼ãĤ¸ ãĥ§ãĥ³
Ġä» ģ
ç¨² çĶ°
ä¸ Ī
T OKYO
Ġç Ĩ±
æĻº åŃĲ
Ġå®® åŁİçľĮ
Ġå¤§ éĩİ
ĠæĤ ª
Ġç Ĥ
æĹ¥ è¨ĺ
æĺ ĵ
ãĤ¸ãĥ£ ãĥĳãĥ³
P h
Ġ19 33
å·Ŀ é§ħ
Ġé ¡
è© ³
å¤© ä½¿
r ing
ãģ ·
ĠN ational
ĠD on
çı ł
ãģł ãģĦ
è£½ éĢł
èª² ç¨ĭ
ãĥĨãĤ£ ãĥĸ
ĠG P
æĮĩ æı®
ãĥ¼ãĤ· ãĥ§
ãģĺ ãĤĥ
ast er
Ġ19 20
ĠR ep
Ġæ² ¢
ãĥ³ãĥ ¢
ch n
Ġè© ±
æĹ¥ æĽľ
Ġå· ¨
ĠéĿ ŀ
ĠãĤ¨ ãĥ¬
ĠçŁ Ń
ãģĭ ãĤĵ
ãģ® æŃ´åı²
ç¥ŀ å¥Ī
åĢ ĭäºº
éĭ ¼
7 00
Ġ ex
el s
ĠéĽ Ĩ
ãģ¾ ãģĻ
æĻĤ ãģ®
RE AM
Ġè Ģ
od y
ĠL A
o e
Q U
éīĦéģĵ é§ħ
ĠS ing
è ®
ĠSp ecial
ãĥ³ãĥ Į
t he
ĠU P
B M
ãĥ« ãĥĢ
Ġ19 29
Ġæħ ¶
Ġè¿ĳ èĹ¤
èĪŀ åı°
ãĤ¹ãĤ¿ ãĤ¸ãĤ¢ãĥł
c es
å¸¸ çĽ¤
Ġ19 38
Ġç į
å¾ ģ
Ġ Â
ãĥª ãĥ¼ãĥĪ
çĶ° çľŁ
è Ĩ
Ġ ar
å±± é§ħ
Ġw eb
Ġé§ħ æ§ĭéĢł
15 0
½ é¤¨
Ġãĥķ ãĥ¬
è¬Ľ è«ĩç¤¾
ĠC OL
ãĥ« ãĥ¼
ĠM i
c on
èŃ ĺ
é³ ´
Ġæ³ ī
ĠãĤ° ãĥ¬
ä¸ĥ æ®µ
å¾ Ħ
å¤ª éĻ½
ãĤ¸ãĤ§ ãĤ¯ãĥĪ
ãĥ«ãĥĪ ãĥ³
ĠC ont
ãĤ¢ ãĤŃ
ãĥ¼ãĥĨãĤ£ ãĤ¹ãĥĪ
L ive
ãģ¨ ãģª
Ġé³¥ åıĸ
Ñ Ĥ
ãģķ ãģıãĤī
åĦª è³ŀ
ĠR ad
ãĥĽãĥ¼ãĥł ãĥļãĥ¼ãĤ¸
ãĥ¯ ãĥ¼ãĤ¯
ĠåĨĻ çľŁ
ãĥ¼ãĥį ãĥĥãĥĪ
Ġè Ħ
OW ER
Ġä¸ī æµ¦
åĲ¹ æĽ¿
ĠãĤª ãĥ¼ãĤ¹ãĥĪ
Ġ1 12
D E
å Ĺ
èŃ ľ
åĳ¨å¹´ è¨ĺå¿µ
ub e
éĩİ æīĭ
æ°´ æºĸ
ãģ®å¤ī éģ·
æ¡ ĳ
ĠN O
èİ ī
P l
ãĤ¢ ãĥł
ä¸Ń ãģ®
Ġè Ļ
ĠP ark
ãĥŃ ãĥ¼ãĤº
æľ¬ ç¤¾
Ġé§ħ åĳ¨è¾º
Ġå¾Ĺ ç¥¨
é Ĩ
T D
ĠãĥŁ ãĥĭ
Ġ19 28
å®¶ ãģ®
Ġ1 11
ãĤ» ãĤ¤
Ġæł ¹
ĠV ersion
è¡¨ è¨ĺ
ĠO ut
æľ ĭ
çµĲ å©ļ
n y
A V
ãĥŃ ãĤ°
% )
ãģ®ä¸Ģ éĥ¨
ä¸Ĭ ãģ®
ĠåĽ ŀ
Ġå°ı å·Ŀ
ĠC he
ãĥĳ ãĥ¼ãĥĪ
éŃĶ æ³ķ
æ ¦
åĢ ¶
ãĥĸ ãĤµãĤ¤ãĥĪ
åħ į
Ġéļ£ ãģ®é§ħ
Ġç ¹
å·¥ åŃ¦
ãĥ¼ãĤ¸ ãĥ£
èī² ãģ®
å¥³ ãģ®
o ther
ĠåıĤ èĢĥ
Ġ äº¤
AM A
çĭ ©
ur y
æķĻ å®¤
åľ §
ãĥĭ ãĤ¨ãĥ«
ĠåĲį ç§°
ãĤ¯ãĥŃ ãĤ¹
çĽ Ĺ
ãĥŀ ãĥį
us h
èį ·
æĿ± åĮĹ
K Y
ãĥ© ãĥªãĤ¢
Ġâ ĺ
ou p
ãĥ¼ãĥģ ãĤ§
ãĥ³ãĤ° ãĤ¹
ĠAmer ican
ãĤ¨ ãĥł
ä¼ ı
ç§ĺ å¯Ĩ
åķĨ åºĹ
ãĥ© ãĥ³ãĥĢ
Ġãģ¾ ãģŁ
ãģł ãģĳ
ĠD es
è¨Ń è¨Ī
we et
Ġåħ¨ éķ·
ĠçŁ³ äºķ
le x
ç·¨ èĳĹ
æ¡ Ĳ
''' :
Ġ im
çľ ŀ
ãĥ³ãĤ¸ ãĥ£
ĠæĶ¾éĢģ æĻĤéĸĵ
ãĥŁ ãĥ³
æ¢ °
Ġ10 5
Ġè¶ ³
Ġè¶ Ĭ
M ar
ur es
æĹ¥ å¸Ĥ
ĠBl ack
N S
è» Ĵ
Ġ'' ''
æľ¨ æĿĳ
ĠCount y
Ġä¸Ń äº¬
åĥ ķ
ĠC L
çĭ ¼
ĠP S
ĠãĤ¢ ãĥª
Ġæ¥½ æĽ²
Ġå¾Į èĹ¤
ĠN e
åĲĪè¡Ĩ åĽ½
ãĥĢ ãĥ³ãĤ¹
äºķ ä¸Ĭ
ĠE m
ĠH ol
ä¸Ģ éĥ¨
çĽ£ ä¿®
i us
Ġ0 4
ĠA M
um e
æľĢ çµĤ
å¾ ĵ
é ´
éĢ£ éļĬ
ãĥ¼ãĥ¬ ãĥ³
ĠéĤ ¦
ãĥª ãĥĥãĥĹ
ãģ£ ãģ¡
æī ¿
æŃ ¯
T C
Ġ1 15
ãĥķãĤ¡ ãĥ¼
æĸ¹ æ³ķ
1 000
ak i
åĽĽ ä¸ģçĽ®
åŃ¦éĻ¢ å¤§åŃ¦
ãĤ¨ ãĤ¤
Ġæĸ ¹
Ġãĥĩ ãĤ¸ãĤ¿ãĥ«
N ew
è ŀį
åħ¨ éĽĨ
Ġãĥ¨ ãĥ¼ãĥŃãĥĥãĥĳ
ħ ãĤĮ
éĽ Ģ
er ry
if ic
Ġæĸ İ
æ´¥ å¸Ĥ
ĠéŁ³ éŁ¿
ãĥ¬ ãĤ®ãĥ¥ãĥ©ãĥ¼
ä¿ º
ãĥ¯ ãĤ¤ãĥī
Ġ au
ãģŁ ãģĳ
ãĤĴ åıĤçħ§
åħ¨ åĽ½
å°Ĥ çĶ¨
Ġè© ķ
ãĥĥ ãĥı
ãĤ¿ ãĥ¬ãĥ³ãĥĪ
ĠAn g
å ¦Ĥ
Ġå°ı çĶ°
H P
Ġå Ķ
ç¨ Ķ
ãĥ³ãĤŃ ãĥ³ãĤ°
Ġãģ ĺ
Ġå® ¤
Ġå® Ĺ
ãĤ¯ ãĤ¤
ä¼ ´
âĢ ķ
ro p
ĠF W
ĠO R
Ġå²¡ çĶ°
L ove
Ġæ ½
åŃ «
åĨ Ĭ
ĠS un
æĽ¸ ç±į
ĠP ART
ĠæĻ ®éĢļ
åĭķ æĪ¦å£«
ĠA V
è¡Ĩ èŃ°éĻ¢èŃ°åĵ¡
ãĥĲ ãĥ³ãĥī
ĠBl ue
ä¸ ¦
OM E
æ½® ç¤¾
Ġ Ã
19 58
ãģ¾ ãģ¡
Ġ** :
èį Ĵ
ä» ®
ad y
ĠC or
ĠæĶ ¹
ãģļ ãģ¿
ĠæĿĳ ä¸Ĭ
Ġè ¼
æľĪ æĽľ
ãģ¾ ãģķ
Ġè¥¿ æĿĳ
Ġæ¨ª å±±
åĲĮ ä¸Ĭ
ãĥĨ ãĥĥãĥī
æ¢ Ŀ
Ġ10 2
ç ĵ
ĠR EC
ãĤ¹ ãĥŀ
ĠRem ix
ãģĿ ãģĨ
çķª åľ°
¿åħ¥ æŃĮ
ĠãĤµ ãĥ³
ãĤ¸ ãĥ«
Ġåħ¨ æĹ¥æľ¬
ĠãĤ¤ ãĥĻãĥ³ãĥĪ
çİĭ åĽ½
ĠåĿĤ æľ¬
K E
D e
åħĥ ãĥĹãĥŃéĩİçĲĥéģ¸æīĭ
Ġéħį ä¿¡
èĩª çĦ¶
å°Ĩ è»į
ĠN ot
a el
éĸ¢ä¿Ĥ èĢħ
Ġãĥīãĥ©ãĥŀ CD
Ġãģ® ãĤĬãģ°
en a
å³¶ å¸Ĥ
ear s
Ġ ä½¿çĶ¨
ãģĭ ãĤĭ
Ġéģł èĹ¤
ãĤī ãģĹ
iel d
ç·ł å½¹
Ġå İ
ep h
é«ĺéĢŁ éģĵè·¯
G M
æī ±
ãĥ³ãĥģ ãĤ§
m i
ell o
Ġ1 13
èª ķçĶŁ
è¨ĺ äºĭ
Ġçī §
Ġ10 3
16 00
Ġæºĸ ãĢħæ±ºåĭĿ
é· ¹
åħĥ åīį
) ãĢı
Ġãģª ãģ©
CT ION
çī¹ åħ¸
f l
éľ ²
Ġ1 14
ãĤ° ãĥ«
ĠãĤ¹ ãĥĳ
æ»ħ åį±
Ġf t
æĸ° è¨Ń
ãĥ« ãĥĨãĤ£
ãģ¿ ãģ¤
æľŁ å¤§åŃ¦
æ³ķ å¾ĭ
å¢ ĵ
éĸ¢éĢ£ æĽ²
ĠWind ows
å®ļ æľŁ
St ation
åŁº åľ°
K O
B e
æĥ §
ãĥ¢ ãĤ¹
AN CE
ĠãĤ¦ãĤ£ ãĥªãĤ¢ãĥł
åŁ ¼çİī
åģ¥ ä¸Ģ
ç¥Ń ãĤĬ
çĶ± ç¾İ
Ġ0 9
çİ Ħ
çŃ ĭ
Ġåĳ¨ è¾º
ãĥĬ ãĥ³
Ġå¾ ĵ
ãĥ³ãĥķ ãĤ©
æ»ħåį± æĥ§
P A
ĠSU PER
ãĢ Ķ
ãĤĤ ãĤĬ
Ġ2 50
éĩĳ æĽľ
iv al
åĭķ çĶ»
ĠT H
ãĥ« ãĥĲ
ãģ¿ ãĤĦ
bo ard
æĸ° æĽ¸
éīĦéģĵé§ħ ä¸Ģè¦§
L OVE
æ±ºå®ļ æĪ¦
ãĤ¦ ãĥĥãĥī
ĠãĥŃ ãĤ·ãĤ¢
he l
AT E
ĠPro ject
of f
ĠæĿ ¿
ãĥ³ãĥĪ ãĥªãĥ¼
åĲį ãģª
ĠL ondon
Ġä» »
çµĦ ç¹Ķ
ãģ» ãģĭ
C O
ç ĥ
ĠãĤ³ ãĥŃ
äºĶ æ®µ
Ġ1 16
åŁ ·
èŃ· å£«
im a
ĠæľĿ æĹ¥
M B
Ġ19 27
ĠãĤ¸ãĥ£ ãĥĥãĤ¯
Ġé«ĺ çĶ°
ãĥ©ãĤ¤ ãĤº
ĠM od
ĠåŃ Ĺ
è¸ Ĭ
å®® å´İ
åĽ£ æ³ķäºº
Ġè¾ »
ĠR ed
ãĤ³ ãĥ¬ãĤ¯ãĤ·ãĥ§ãĥ³
ãĥ¨ ãĥ³
ãģ«éĸ¢ ãģĻãĤĭ
ãģ¤ ãģĭ
ĠçĿ Ģ
il m
ãģ« ãĤĤ
is ion
ĠéĤ £
éļ »
ãģĪ ãģŁ
Ġsh ift
åĢ¶ æ¥½éĥ¨
åĨħ ãģ®
OR Y
ad a
ĠãĥĨãĥ¬ãĥĵ æĿ±äº¬
æ² ĸç¸Ħ
æ¯ ħ
ãĥľ ãĥ¼ãĤ«ãĥ«
Ġãĥ¬ ãĥ¼ãĥĻãĥ«
Ġéĸ Ģ
Ġåı ĭ
ãĥ¦ ãĥ¼ãĤ¹
ãģª ãģĮ
ĠIn t
H e
ãĥ©ãĤ¤ ãĤ¢ãĥ³
ur g
ãĥ¼ãĥª ãĥ³ãĤ°
æµ ®
Ġ19 25
ä¸» é¡ĮæŃĮ
Ġ. ..
9 00
Ġ0 7
l ing
éĸ¢ æĿ±
è² Ŀ
ĠçĶ £
Ġ12 5
Y ou
Ġæİ ¥
ãĤ¢ ãĥī
éĩİ æĿĳ
ĠãĤ¢ ãĥ¬ãĤ¯
ĠO S
ĠSc i
ĠSy stem
ãĤ¨ ãĥ¬
ãĤ¢ ãĤ¯ãĤ»ãĤ¹
IS S
ĠIn c
ãĤ¯ ãĤµ
æ® ĭ
æĸĻ çĲĨ
Ġæ¡ Ĳ
åİŁ ä½ľ
éİ ®
Ġé£ Ł
ãĥ¼ãĥŀ ãĤ¹
Ġéĩĳ æ²¢
æİ¨ ç§»
it ch
ãĢ ĭ
ãĥ» ãĥ»
ĠæľĢ å¤§
Y S
Ġå²¡ å±±çľĮ
å²¡ å¸Ĥ
å¹³ æ´ĭ
è ½
19 57
Ġ |
ãĥ¼ãĥģ ãĥ£
ãĤ¢ ãĥ¼ãĥĪ
æĻ ĭ
Ġãĥ¯ ãĥ¼ãĥ«ãĥī
æĬķ æīĭ
ãĥľ ãĥ¼
Ġåħ Ī
ä¾ į
Ġç® ¡
! ãĢı
ĠS l
æĸ Ĳ
Ġc on
ĠçĶŁ å¹´
ãĤĦ ãģĭ
C S
æł¡ èĪİ
Ġ0 8
ãĤ¹ ãĥĿ
at o
ĠãĤ¸ãĥ£ ãĥ³
æŁ ı
19 56
ãĤ¯ ãĥªãĤ¹
ĠU SA
è Ŀ
ĠB ack
ĠV ocal
ãĤ¹ ãĥŃ
Ġ0 6
ãĤĨ ãĤĬ
ãĤ· ãĤª
un e
ãĥ« ãĥ³
ãĥŁãĥ¥ ãĥĭ
ĠF L
éĿĴ æĺ¥
( ''
ĠãĤª ãĥı
æĮ¯ èĪĪ
ĠP L
I Z
å² Ĳéĺľ
Ġè¨ Ī
at or
ĠçŁ³ å·ĿçľĮ
ãģĽ ãĤĵ
ãģ® ãĤ«
éĥ¨ å±ĭ
ĠBO X
åºĥ åł´
Ġ1 17
ĳ æĪ¦
åŃ¦ åĮº
Ġé ¨
ĠæĶ¿ æ²»
ä¸Ģ èĪ¬
ãģĪ ãģ¦
er o
åĵ² ä¹Ł
éłĪ è³Ģ
ur al
ĠV ideo
Ġèª ¿
ãĥľ ãĥ³
Ġæł Ħ
ãģį ãģ®
( '''
ĠH D
åı Ī
è¡Ĺ éģĵ
Ġè©± æķ°
ãģĦ ãģĦ
åĮĸ åŃ¦
èı ħ
æĹ ¬
Ġæ ¦
ãĥ¬ ãĥ¼ãĤ¿ãĥ¼
ĠS M
Ġä¼ļ åł´
å·Ŀ æĿĳ
IC E
Ġä¸ ģ
ĠE D
ĠéĿĴ å±±
âĹ İ
ĠãĤ ģ
U RE
ĠH E
ĠãĤ· ãĤ§
åįĶ åĲĮ
éĥ¨ éļĬ
M Hz
Ġæĸ īèĹ¤
Ġé«ĺ æĿ¾
æĿ ı
ãĥ¼ãĤ¸ ãĥ¥
ĠM X
è ľ
è«¸ å³¶
c le
ãĤģ ãĤĭ
ãĥ³ãĤ ¦
çŁ³ å·Ŀ
å¸ ĸ
çµĮ åĸ¶
æ©Ł èĥ½
Ġé ·
å¹´ éłĥ
g ram
ĠãĥĶ ãĤ¢
ãĥĸ ãĥĥãĤ¯
ãĤ¢ ãĥĹãĥª
ãĥ´ãĤ¡ ãĥ³
C L
ĠçŁ³ çĶ°
t y
Ġå ĥ
ãĥ³ ãĥªãĥ¼
A F
ãģ ±
ĠB oy
ri end
ãģ® åĲį
ãģ« ãģªãĤĭ
Ġãĥķãĥ© ãĥ³ãĤ¯
ĠçĶ° æĿĳ
é ª¨
ĠB L
ãĥķãĤ£ ãĤ¢
19 55
ĠA f
æ½ ľ
ĠK ing
çĽ´ æ¨¹
Ġ0 5
ĠãĥĲ ãĥ©
ol a
ä¹ĭ ä»ĭ
ĠTe am
ãĤ¹ ãĥ«
Ġ19 26
ãģ® çĪ¶
ãĥ¼ãĥ Ŀ
çª ĵ
ãĥ¶ ä¸ĺ
Ġãģ®ãģ¡ æĸĩåº«
Ġé¹¿åħĲ å³¶çľĮ
å¸Ĥ å½¹æīĢ
åĪ© çĶ¨
èĭ± éĽĦ
Ġå»ĥ æŃ¢
ãĤĬ ãĤĵ
çĶŁ åĳ½
åĴĮ æŃĮ
ĠãĥĪ ãĥł
ç¯ ¤
ers on
ç® ±
Ġ19 24
AK A
Ġä»®éĿ¢ãĥ©ãĤ¤ ãĥĢ
² è¼ī
æļ ģ
å¥³åĦª è³ŀ
ĠB o
ĠM OV
ĠãĤ¨ ãĥī
Ġå¤§ å¡ļ
12 5
ĠãĤ¤ ãĤ¿ãĥªãĤ¢
ĠG ood
K I
Ġäº¬éĥ½ åºľ
ãĤ¨ ãĥ³ãĤ¿
ãĤ¢ãĥ¡ãĥªãĤ« ãĥ³
åĩºèº« ãģ®äººçī©ä¸Ģè¦§
æķ µ
è¥¿ æĹ¥æľ¬
ãģı ãĤĭ
ĠæĹ ħ
Ġå¯Į å±±
Ġç¬ ł
s ch
he s
Ġå¤ª çĶ°
Ġæ¬ ¡
ĠãĥŃ ãĥĲãĥ¼ãĥĪ
ĠãĥĲ ãĤ¤
è¡Į æľ¬
ç§» è»¢
ĠèĲ ½
æ° ·
è¦ĸ åºģ
ĠJ e
Ġ1 18
Ġ- -
æľĪ ãģ®
Ġãĥĭãĥ¥ ãĥ¼ãĥ¨ãĥ¼ãĤ¯
æķ´ åĤĻ
ãĥģãĥ£ ãĥ¼ãĥī
C C
d ay
Ġéļ£ æİ¥
M O
çĶ· åĦªè³ŀ
Ġå¥³ æĢ§
l ag
ãĥĬãĥ« ãĥī
çľ ¼
ãĤ³ ãĥł
ur ing
am il
å¥Ī èī¯
ãĥ¼ãĥĳ ãĥ¼
AN G
ãĥªãĤ¢ ãĥ«
Ġ am
ĠSt reet
å¦ ĸ
ĠT rans
ĠIn ter
ĠãĤ¨ ãĤ¤
åĢ į
ãĤ¨ ãĥ¼ãĥ«
ç¬¬ ä¸ī
Ġå®ī èĹ¤
Ġé«ĺ çŁ¥
ĠAr ch
Ġæ» ĭ
å£ ģ
Ġç« ľ
å¤§ åĪĨ
ãĥĩ ãĥŁãĥ¼
éĥ½ å®®
æ¢ ģ
Ġãģ Ľ
ĠD ev
ãĥ¼ãĥĪ ãĥ³
ãĤŃ ãĥ³
çĶ° æŃ£
Ġè©³ç´° æĥħåł±
Ġãĥ¡ ãĥĩãĤ£ãĤ¢
ãĤ¤ãĥ« ãĥī
ãĥ¡ ãĥ«
IT E
Ð º
er y
äºĭ æķħ
ãĤ¹ãĤ¿ ãĥ³ãĥĪ
LU E
ãĤ¨ ãĥķ
è¨Ń å®ļ
æ©Ł æ§ĭ
ãģĹ ãģı
ear ch
om an
ĠãĥĪ ãĥª
ĠèŃ °
ãģ¨ ãĤĬ
Ġéķ· è°·å·Ŀ
use um
æľ¬ çĶº
ãĥ¼ãĥ© ãĥ¼
ĠãĤŃ ãĥ³ãĤ°
ĠçłĶ ç©¶
ç¶ ²
M ER
éŁ ĵåĽ½
ãĤ·ãĥ§ ãĥ¼
çı Ń
ãĥŀ ãĤ¸
ĠCl ub
ãĤ¬ ãĥ¼ãĥ«ãĤº
ãĥ¡ ãĥĢãĥ«
äºº æķ°
ĠREC OR
ãĥ¼ãĥķ ãĤ§
S M
åĽ ²
ãĤŃ ãĤµ
ãĢľ (
éĢ² åĩº
å¼ ¦
çĶ£ åħļ
ĠM in
Ġ18 0
çľ ĭèŃ·
IL L
k o
ĠIS O
Ġè» į
ãĤ¤ ãĤ¿ãĥªãĤ¢
re ak
Ġ10 4
t a
ãĥ³ãĤ¬ ãĥ¼
ãĥ´ãĤ£ ãĥĥãĥī
æĹ¥å¹³åĿĩ ä¹Ĺ
ä½ ķ
ĠM ay
çŃ ĳ
Ġ ä»£
è¿ Ķ
ãĥ¬ ãĤª
Ġéĥ µä¾¿
ĠL ittle
å±± å½¢
P ro
Ġãģ ¦
g r
ĠV OL
ĠWill iam
æ» ĭ
Ġãĥŀ ãĥ¼ãĤ¯
ĠãĤ½ ãĥķãĥĪ
ber g
ĠåĨ Ĩ
ãĥ¼ãĥķ ãĤ¡
Ġæ¯ į
åĭķæĪ¦å£« ãĤ¬ãĥ³ãĥĢãĥł
Ġ10 8
åĹ £
Ġç¬¬ ä¸ī
Ġn o
§ å·ŀ
rum s
çĩ ĥ
ãĤĵ ãģ°
çŁŃ æľŁå¤§åŃ¦
or a
å¤§ ä»ĭ
ĠãĤ¸ãĤ§ ãĤ¤
ĠãĤ» ãĥ³ãĥĪ
ãģ® çĶ·
Ġåĸ ľ
ãģĭ ãģĳ
ĠæĶ ¾
èª² éķ·
Ġ10 6
Ġç Ĺ
Ġæ¡ ĳ
ãĥĸ ãĥ¬ãĤ¤
æ¸ ĭè°·
Ġv an
Ġå®Ī åĤĻ
åķĨ åĵģ
Ġ10 9
éĩİ å¸Ĥ
ç³ ¸
ãĤ» ãĥ©
Ġä¸Ń å·Ŀ
æĢ ĸ
ãĤ¦ãĤ§ ãĤ¢
ĠPr es
æ¶ Ļ
ç ¡
N O
ãĥ¼ ãĤ¢
åĲį èªī
ĠST AR
ç£ Ĳ
ĠãĤ» ãĥ«
ãģ® æģĭ
çłĶç©¶ ç§ĳ
ãĥ¡ ãĥ³
å¹¹ ç·ļ
ãĥ¼ãĥŀ ãĥ¼
ç§ĭ çĶ°
Ġåĵ ģ
é¹¿ åħĲ
US E
ãĥĲãĤ¤ ãĥĳãĤ¹
ãĥ¼ãĥľ ãĥ¼ãĥ«
VE N
ĠM ac
A X
er v
èŃ ²
ãģ¾ ãĤĮ
Ġ10 7
éģĵ éĥ¨
åĩº å¼µ
ic o
ãĤŃ ãĥŃ
åŃĺ åľ¨
D F
çī¹ å¾´
ä½ İ
Ġä¸ ĩ
åł´ åĲĪ
ãĥĬ ãĥªãĥĨãĤ£
ĠG R
ãĥļ ãĥ©
ĠG ra
Ġå²©æīĭ çľĮ
Ġå¼ ĺ
Ġéİ Į
Ġæ°ĳ ä¸»åħļ
ĠæĿ¾ çĶ°
ãĢľ '''
ãĥ¼ãĤ« ãĤ¹
æıĲ ä¾Ľ
Ġæĸİ èĹ¤
Ġãĥŀ ãĤ¤ãĤ¯
èĹ Ŀ
or ge
at ive
Ã¼ r
ãĤ¨ ãĥªãĤ¢
Ġä¸ ¹
ĠB i
ĠP RO
ĠA P
ãĤ¯ ãĥ¼ãĥ«
ç· ¯
ãģ® ä¸ĸçķĮ
18 00
ĠçĨĬæľ¬ çľĮ
ĠãĥĹãĥ© ãĥģãĥĬ
ãģŁ ãģ¾
Ġç· ĳ
è¬ ¡
EC IAL
æĻĤä»£ ãģ®
ol ution
ĠDav id
G o
ãĤª ãĥ¼ãĥ«
Ġ å¹ķ
ĠSt ory
ĠãĤ³ ãĤ¹
Ġè ¢
v ent
åģľ çķĻ
ell a
æĸ¹ å¼ı
C R
Ġãĥ¬ ãĥĥãĥī
ãĥ³ãĥķ ãĤ£
æĬ Ĺ
Ġçī ©
ĠD AY
« »
ãĤ·ãĥ§ ãĥĬãĥ«
app y
Ġãĥª ãĥªãĥ¼ãĤ¹
çĶ± ç´Ģ
Ġ19 23
ç¦ı å³¶
è¨ º
Ġå¤§ åĴĮ
ĠH ouse
ãĥª ãĥ¼ãĤ¬
éŁ³ å£°
è§Ĵ å·Ŀ
it ter
ãĥĴ ãĥ«
as hi
s c
ĠãĤ´ ãĥ¼ãĥ«ãĥī
b l
Ġå¸ Ŀ
ãĥĪ ãĥł
ĠT ri
AS H
ĠM il
iet y
Ġæ¯ Ķ
ĠæĢ ª
ç« £å·¥
ĠS ound
éĢ£ éĤ¦
ç¤¾ä¼ļ åħļ
Ġå¤ª éĻ½
ĠT om
ĠçĶ ¨
åĨ ł
ĠE nd
ãĤ¢ ãĤ·
é »
ãĥ³ãĤ¸ ãĤ§
ĠéĢ ±
ĠP o
ãĤª ãĤ¹
Ġãĥŀ ãĥª
ich ael
C OM
æĨ ¶
åĪ ĳ
éĻĦ å±ŀ
æ§ »
i ed
æĽ¸ éĻ¢
ãĥĿ ãĥ¼ãĤ¿ãĥ¼
ĠV al
ãĥ« ãĥŀ
ª çĴ°
æĤ ¦
ĠãĤµ ãĥł
ĠR O
ĠM r
Ġ ro
Ġ ä¿®
Ġé ¤
ãĤĮ ãĤĵ
é£ ¼
ãĥŃ ãĥŀ
åĽ ł
ãĤ·ãĤ¢ ãĤ¿ãĥ¼
ä¿¡ çĶ¨
æĭ ¡
O r
Ġä¸ĭ ãĤĬ
ç·ı éģ¸æĮĻ
è² »
Ġãģ Ķ
Ġcol or
ãģĳ ãĤĵ
ãĥĥãĤ» ãĥ«
ãĥĪãĥª ãĥĥãĤ¯
J PG
Ġä¸Ĭ çĶ°
ãģ® å¦»
ãģ®æĪ¦ ãģĦ
Ġä» ²
ãģĨ ãģŁ
ãĥ¬ ãĤ¹ãĥĪ
Ġ it
ĠåĲĮ å¹´
Ġä»®éĿ¢ãĥ©ãĤ¤ ãĥĢãĥ¼
ĠG ER
ãĥ¡ ãĥĩãĤ£ãĤ¢
Ġè³ ĩ
Ġå ĺ
33 3
Ġéģ Ĭ
Ġéģĭ è¡Į
Ġçı¾ ä»£
è¾ »
( ãĢİ
Ġãĥĸãĥ© ãĥĥãĤ¯
ãĤĮ ãģĦ
Ġå· ¦
ãĥľ ãĥ¼ãĤ¤
æļ Ĺ
Ġåį Ĭ
ĠãĤª ãĥ¼ãĥ«
æĢª çį£
éĽĨ åĲĪ
Ġw h
æ¶² åŀĭ
ãģ® æĹħ
ĠåĲ ĳ
ĠM O
Ġçī Ŀ
Ġãĥĳ ãĥª
éķ· å®ĺ
æĢ¥ è¡Į
m as
Ġãģ ł
åıĸ ç·łå½¹
ont s
Ġåı Į
ãģ«ãĤĪ ãĤĬ
åĩº ãģĹ
çľ ł
ĠéĽ ĳèªĮ
ol f
çµ± éłĺ
ĠH ot
ãģı ãģ¾
Ġæ į
å¸ Ĩ
ãĥ¼ãĥ© ãĤ¹
Ġ ë
å° Ĭ
åħ± çĶ£åħļ
ĠS im
19 54
ãĥĹãĥŃ ãĥķãĤ£ãĥ¼ãĥ«
Ġè¡Į åħĪ
ãĥ¡ ãĥ³ãĤ¿
åıİéĮ² æĽ²
ĠèĹ¤ äºķ
ãĤ¯ ãĤ¿
èĦ ³
ĠPh il
ä¹Ļ å¥³
ãĥ¼ãĥ Ĵ
ro ss
a is
ãĥĲ ãĥĥãĤ¯
ãĤµãĥĥãĤ«ãĥ¼ éģ¸æīĭ
G u
Ġ19 22
y l
ãģ® åĽ½
EC T
ãĥ¼ãĥ Ľ
ãĥĦ ãĤ£
åĢ «
ar m
Ġè»Ĭ ä¸¡
ĠãĥŁãĥ¥ãĥ¼ãĤ¸ ãĥĥãĤ¯
ĠM ark
ĠãĥĪ ãĥŃ
æ¬ ł
çĶŁ çī©
Ġç ĩ
Ġåħ¥ åĽ£
ĠãĥĹãĥ¬ ãĥŁãĤ¢
Ġçħ §
ĠéŃĶ æ³ķ
Ġâ Ķ
ãĤ¤ãĥ¤ ãĥ¼
ãĤī ãĤĮãģŁ
ãĤ¨ ãĥ³ãĤ¸
åĽĽ æ®µ
è»Ĭ åº«
å§ī å¦¹
Ġå²¡ æľ¬
Ġå°ĳ å¹´
åįĶåĲĮ çµĦåĲĪ
Ġ å¹
ãĥİ ãĤ¹
åħĦ å¼Ł
æ¿ Ģ
ĠçĪ Ĩ
ãģ« ãģĹ
Ġæ ı
ãĥ¬ ãĥ©
ĠC O
ãĢį ãĢĤ
Ġå°ı åĢī
åı³ è¡ĽéĸĢ
Ġé Ī´
ãĥ¼ãĥľ ãĥ¼ãĥī
Ġå°ı å±±
æļ ´
D A
t s
Ġä¸Ĭ ãĤĬ
Ġãĥľ ãĥ¼ãĤ«ãĥ«
ĠS uper
Ġä¸Ĭ éĩİ
: (
ĠéĽ ¨
æ± Ĥ
åĪĿ ä»£
Ġè§ Ĵ
ä»¥ å¤ĸ
è¬ Ģ
ãĤ·ãĥ£ ãĥ¼
æŁ Ħ
ĠåĨ ¬
ĠèĲ ©
åħµ åº«
ãĤªãĥª ãĥ³ãĥĶãĥĥãĤ¯
ç¯ ł
à ¤
æ®ºäºº äºĭä»¶
ãĥ³ãĤ ¨
éĢ£ è¼ī
é§ Ĩ
ãĥĸãĥ© ãĥĥãĤ¯
ãĥ¬ ãĥĩãĤ£
ãģĪ ãģį
" ''
AR A
äºĪ å®ļ
ĠæŁ ´çĶ°
ãĥ« ãĥĬ
ĠåĴĮ çĶ°
ĠMOV IE
ãĤ³ ãĥ¼ãĥ«
r and
å¸« åĽ£
ãĤ¨ ãĥª
çĻº éĽ»
w ith
ãģ© ãĤĤ
Ġåī ¯
ä¸ĸå¸¯ æķ°
æĸ° ç¤¾
Ġéĩĳ åŃĲ
ĠE C
I LE
ãģĦãģŁ ãģ¾
ãģķ ãģª
ĠåİŁ çĶ°
ãĤī ãģªãģĦ
ãĥĢ ãĤ¯ãĤ·ãĥ§ãĥ³
IT Y
Ń è¼ī
çĭ Ĥ
ĠãĤ¹ãĥļ ãĤ·ãĥ£ãĥ«
ãĤ´ ãĥª
éĬ ħ
ä»ĺ ãģį
ĠC ON
å° ĭ
Ġæ§ĭ æĪĲ
ä¿Ŀ éĻº
å¥Ī åŃĲ
oc i
èĩªçĶ± æ°ĳä¸»åħļ
ĠéĤ¦ é¡Į
ä»ķ æ§ĺ
ãĥŀ ãĥĥãĤ¯ãĤ¹
å°ı éĩİ
Ġåħ Ĳ
ĠSou th
ĠãĤªãĥ¼ãĥĹ ãĥĭãĥ³ãĤ°
ĠE lect
19 51
ç´ ¢
N N
åįģ åŃĹ
éĻ½ åŃĲ
AN T
éŁ ĵ
ĠGirl s
æĹħ è¡Į
ĠO VA
åľ°ä¸ĭ éīĦ
( #
Ġçļ ĩ
ĠåĢĭäºº æĪĲç¸¾
10 2
ĠåĨħ çĶ°
åº ķ
ãģĭ ãģĹ
éĸĭ éĢļ
å± ¤
10 3
æĺİ æĹ¥
ĠEd ition
ç§» ç±į
ãĥ© ãĥľ
19 50
åı¤ å¢³
ĠAN D
ãĥŁ ãĥĥãĤ¯
Ġå¤§ åŃĹ
ĠçĶ ±
ĠæĹ¥æľ¬ãģ® éīĦéģĵé§ħä¸Ģè¦§
åİŁ çĶº
e el
Ġä¸Ń éĥ¨
ĠãĥĪ ãĤ¥
ãĥŁãĥ¥ãĥ¼ãĤ¸ ãĤ·ãĥ£ãĥ³
ä¸Ń éĩİ
è©ķ ä¾¡
Ġè Ĵ
ãĥŁãĤ¹ãĥĨ ãĥªãĥ¼
M E
ãĤĵ ãģ§
ĠãĤ¢ ãĥ©
ãģķ ãģĭ
ar s
ĠV S
ãģ£ãģ¦ ãģĦãĤĭ
M usic
IF E
ĠãĤµ ãĥ©
ĠW ith
å¤§åŃ¦ éĻ¢
Ġå°ı æĿ¾
er a
ĠR ail
H O
h am
åŁº ç¤İ
å« ģ
Ġç Ĵ°
um b
13 0
ograph y
âĻ ª
éĩį éĩı
Ġè¦ ĭ
Ġå» ¶
ĠåĽĽ åĽ½
P E
V S
æĦĽ ãģ®
ãģį ãģª
C om
ĠL P
ĠãĤŃ ãĥł
ı è¨ª
Ġf onts
æĭ ł
ãĥ³ãĤµ ãĥ¼ãĥĪ
ĠP R
Ġ are
ĠF SW
ĠN orth
èĪ Ł
ãĤı ãĤĮãģŁ
èĭ Ĺ
er man
å·Ŀ å´İ
P r
æ² ĸ
ĠèĳĹ åĲįãģª
R Y
Ġæ°´ æĪ¸
åł ¤
H S
ĠæĹ© å·Ŀ
U P
åĲĳ ãģĳ
1 12
ĠãĤ« ãĥª
å£ Ĭ
Ġfonts ize
on es
Ġåģ ¥
ãģĽ ãģĦ
ĠP aul
ãĥ¼ãĥ ļ
Ġè¡ Ĩ
ĠãĤªãĥª ãĤ³ãĥ³
v el
AM E
ãĥĿ ãĤ¤ãĥ³ãĥĪ
Ġl ove
åı ¢
Ġãĥķ ãĥª
ãģĮ ä¸ĺ
éĿĴ æ£®
éĬĢ æ²³
èª ĺ
ãģ£ãģ ±
ç Ĵ
ãĢģ ''
ãĥī ãĥ³
row n
ãĥĭ ãĤ«
å¯¾è±¡ åľ°åŁŁ
Ġä¼Ĭ åĭ¢
ĠT E
ĠG old
Ġ1 19
Ġå§ ī
Ġé«ĺ æľ¨
æł¹ çľĮ
ãģĤ ãģ£ãģŁ
ĠãĤ¤ ãĥ³ãĥī
ãĥ³ãĥĩãĤ£ãĥ³ãĤ° ãĥĨãĥ¼ãĥŀ
ãĥĥãĥĿ ãĥ³
AR K
ourn al
os h
) /
ĠãĥĬ ãĥ¬ãĥ¼ãĤ·ãĥ§ãĥ³
ĠAl bum
ãĥī ãĥ¼ãĥł
ãĥ¼ ãģ®
Ġãĥĩ ãĥ¥
her e
Ġ å¹»
ãĥŀ ãĤ¬
Ġç¬ ¹
å·ŀ éģĵ
ãģ¹ ãģ¦
Ġç«¹ åĨħ
Ġå±±å½¢ çľĮ
ãĤ¤ãĤ¢ ãĥĥãĥĹ
éĽ» è©±
Ġéķ·å´İ çľĮ
Ġè ĥ½
ĠP ower
ĠM ic
le d
æĿ İ
! '''
ãĤªãĥª ãĤ¸ãĥĬãĥ«
ĠON E
ĠæĬĢ è¡ĵ
éĩĳ æ²¢
åĴĮ åŃĲ
åĪĨ é¡ŀ
è©ķ è«ĸ
èĮ ¨
ãĥ¢ ãĥİ
Ġc m
ãĤī ãĤĮãĤĭ
ä¿ Ĺ
å¤§ ä½¿
OR E
Ġçī¹ å¾´
éĻ¸ä¸Ĭ ç«¶æĬĢ
I ST
Ġ19 21
ãĤ· ãĥ«
ãģĹ ãĤĩãģĨ
é§ ¿
ãĥŁ ãĥĥãĤ¯ãĤ¹
rid ge
ãĥĵ ãĥ¥
AT T
Ġçī Ľ
Ġéĸĭ çĻº
ãĤŃãĤ· ãĤ³
ĠæĶ¾éĢģ å¯¾è±¡åľ°åŁŁ
éĥ ģ
ĠW est
æĶ¯ æīĢ
ãĥģãĥ£ ãĥ³ãĥĶ
è¨Ģ èªŀ
i j
ãĤ« ãĥ³
æĪ ¯
OL D
Ġæº Ĳ
ĠãĤ´ ãĥ¼ãĥ«
æŀ Ĳ
İ ãģ®
ãĥ³ãĥ Ľ
ãģ¾ãģ¤ ãĤĬ
ĠW ay
ĠèĮ¨ åŁİçľĮ
i or
é¡ į
ãĤ¶ ãĤ¤
ãģ¾ ãģĦ
æĶ¿ åºľ
è¬Ľ åº§
ãĥ©ãĤ¤ ãĥķ
? ?
ãĥ³ãĤ ª
åĲį äºº
éģ¸ æĬľ
Ġt ra
ãģ¾ ãĤĵ
ãģĮ å®ĮæĪĲ
ĠãĤ¹ ãĥĶ
ä½ı å±ħ
â ĪĴ
ĠãĤ¨ ãĥª
åĦ Ģ
ĠRad io
ãĥ« ãĥ¢
ãĥ³ãĤ· ãĥ£
æĺ¥ ç§ĭ
00 1
æīĢ åľ¨åľ°
Ġåı į
Ġd el
é¨İ å£«
ç¶ Ń
Ġæ¥ µ
å¸Ĥ éķ·
ãĤµ ãĥ©
ãĥĹ ãĤ¹
ãĥĭ ãĥ£
åĩºå¼µ æīĢ
ãģ® å¤ľ
ĠçĶŁ æ¶¯
19 53
ãģĹ ãĤį
ãĥĳ ãĥ¼
ãģ« æĶ¹ç§°
ãĥ³ãĥĶ ãĥ¥
ãĤ· ãĤ«
æ· µ
Ġãĥĸ ãĥ¬
ãĥĢ ãĥ³
éĹ ĩ
Ġå¸Ĥ å·Ŀ
ĠS ummer
ĠR eg
ec k
Ġ19 19
èĳĹ æĽ¸
åĶ Ĳ
Ġå½ ±
ĠM em
ãĥĬ ãĤ¹
t ra
ãĤ¦ ãĤ¤
10 5
èĹ¤ åİŁ
ãĥĪ ãĥ³ãĥįãĥ«
ãĥĹ ãĥĪ
ãĥĹ ãĥ¼ãĥ«
Ġ12 8
ĠI T
y m
Ġ ä½µ
åĲ« ãĤĢ
ãĥ¡ ãĥŃ
Ġç¦ı çĶ°
ĠD D
æ² ¡
ate g
ãĥ¼ãĥĩ ãĤ¶ãĤ¤ãĥ³
az z
ĠS ol
å²© æīĭ
ĠG reat
ãĤ¹ãĤ¿ ãĥ³
ãģ ´
ãĤ¤ ãĤ®ãĥªãĤ¹
çĲĨ äºĭ
ĠL ight
ãģ« åĩºæ¼Ķ
Ġãĥ© ãĤ¤ãĥĪ
10 4
éĸĵ ãģ®
ĠP RE
ĠåıĹè³ŀ æŃ´
åĲĪ ä½µ
å²¡ å±±
èĲ Į
å¸Ĥ çĶºæĿĳ
''' ãĢı
ãĥ« ãĥ¼ãĥĪ
I EC
T e
Ġb l
Ø §
åĩ ¡
ãĥ¬ãĥĥ ãĤ¸
çŀ ³
U RO
Ġ: |
ĠSU Z
æľ ±
éĩİ çĶº
ãĤ¿ ãĤ«
ãĤ¯ ãĤ½ãĥ³
Ġãĥĩ ãĤ¤
ĠPart y
åĽ º
Ġç´ ħ
ç Ĩ
ãĥĬ ãĥĵ
ĠæĿ± å®Ŀ
ç©º è»į
ĠãĤ¹ãĤ¿ ãĤ¸ãĤª
el f
og le
ãģ® å¨ĺ
ãĤ¯ ãĤ·ãĥ¼
ãĥŁ ãĥ«
ud e
Ġå¤§ æŃ£
ĠP ort
ĠéĿĴæ£® çľĮ
ĠçĽ Ľ
å¤ĸ ç§ĳ
ĠOp en
æĸ° äºº
