{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"<company>":5,"<label>":6,"<category>":7,"<review>":8,"!":9,"\"":10,"#":11,"$":12,"%":13,"&":14,"'":15,"(":16,")":17,"*":18,"+":19,",":20,"-":21,".":22,"/":23,"0":24,"1":25,"2":26,"3":27,"4":28,"5":29,"6":30,"7":31,"8":32,"9":33,":":34,";":35,"<":36,"=":37,">":38,"?":39,"@":40,"A":41,"B":42,"C":43,"D":44,"E":45,"F":46,"G":47,"H":48,"I":49,"J":50,"K":51,"L":52,"M":53,"N":54,"O":55,"P":56,"Q":57,"R":58,"S":59,"T":60,"U":61,"V":62,"W":63,"X":64,"Y":65,"Z":66,"[":67,"\\":68,"]":69,"^":70,"_":71,"`":72,"a":73,"b":74,"c":75,"d":76,"e":77,"f":78,"g":79,"h":80,"i":81,"j":82,"k":83,"l":84,"m":85,"n":86,"o":87,"p":88,"q":89,"r":90,"s":91,"t":92,"u":93,"v":94,"w":95,"x":96,"y":97,"z":98,"{":99,"|":100,"}":101,"~":102,"¡":103,"¢":104,"£":105,"¤":106,"¥":107,"¦":108,"§":109,"¨":110,"©":111,"ª":112,"«":113,"¬":114,"®":115,"¯":116,"°":117,"±":118,"²":119,"³":120,"´":121,"µ":122,"¶":123,"·":124,"¸":125,"¹":126,"º":127,"»":128,"¼":129,"½":130,"¾":131,"¿":132,"Â":133,"Ã":134,"Ä":135,"Å":136,"Æ":137,"Ç":138,"È":139,"É":140,"Ê":141,"Ë":142,"Ì":143,"Í":144,"Î":145,"Ï":146,"Ð":147,"Ñ":148,"Ò":149,"Ó":150,"Ô":151,"Õ":152,"Ö":153,"×":154,"Ø":155,"Ù":156,"Ú":157,"Û":158,"Ü":159,"Ý":160,"Þ":161,"ß":162,"à":163,"á":164,"â":165,"ã":166,"ä":167,"å":168,"æ":169,"ç":170,"è":171,"é":172,"ê":173,"ë":174,"ì":175,"í":176,"î":177,"ï":178,"ð":179,"ó":180,"ô":181,"Ġ":182,"ġ":183,"Ģ":184,"ģ":185,"Ĥ":186,"ĥ":187,"Ħ":188,"ħ":189,"Ĩ":190,"ĩ":191,"Ī":192,"ī":193,"Ĭ":194,"ĭ":195,"Į":196,"į":197,"İ":198,"ı":199,"Ĳ":200,"ĳ":201,"Ĵ":202,"ĵ":203,"Ķ":204,"ķ":205,"ĸ":206,"Ĺ":207,"ĺ":208,"Ļ":209,"ļ":210,"Ľ":211,"ľ":212,"Ŀ":213,"ŀ":214,"Ł":215,"ł":216,"Ń":217,"ãĥ":218,"ãĤ":219,"ãģ":220,"==":221,"Ġ==":222,"''":223,"ãĥ¼":224,"å¹":225,"Ġå":226,"æľ":227,"Ġ1":228,"ãĢ":229,"Ġ*":230,"å¹´":231,"ãĥ³":232,"20":233,"Ġæ":234,"Ġãĥ":235,"Ĺ¥":236,"ĠãĤ":237,"ä¸":238,"æľĪ":239,"æĹ¥":240,"ãĥ»":241,"Ġ===":242,"'''":243,"ãģ®":244,"Ġç":245,"ãĥ«":246,"ãĤ¹":247,"Ġ20":248,"äº":249,"çĶ":250,"ãĥ¼ãĥ":251,"Ġ(":252,"Ġé":253,"ãĤ¤":254,"Ġ19":255,"ãĥª":256,"Ġ**":257,"Ġè":258,"åŃ":259,"ãĥ©":260,"ãĥĪ":261,"å¤":262,"ãĤ¯":263,"ãĥĥ":264,"ä½":265,"åı":266,"éĥ":267,"åħ":268,"ãĤ¢":269,"Ġ2":270,"Ġ'''":271,"19":272,"ãĢģ":273,"å®":274,"ãĥ¼ãĤ":275,"ãĥ¬":276,"er":277,"ãĥ³ãĥ":278,"Ġãģ":279,"Ġ201":280,"åĽ":281,"ĠS":282,"éĢ":283,"ãĥ³ãĤ":284,"æĿ":285,"ä»":286,"Ġ200":287,"å·":288,"å±":289,"Ġ3":290,"an":291,"in":292,"å¸":293,"ãĢĤ":294,"on":295,"ãĤ£":296,"åĲ":297,"åŃ¦":298,"æĪ":299,"Ġ:":300,"æĸ":301,"éģ":302,"æľ¬":303,"00":304,"ãĥŃ":305,"ãĤ·":306,"éĩ":307,"çĶ°":308,"¬¬":309,"æĽ":310,"åĪ":311,"Ġå¤":312,"Ġä¸":313,"ĠC":314,"å¤§":315,"ä¼":316,"ĠM":317,"Ġ4":318,"ĠT":319,"äºº":320,"ãĤ¿":321,"ãĥķ":322,"åº":323,"æŃ":324,"ĠãĢ":325,"æĺ":326,"éĸ":327,"éĥ¨":328,"ar":329,"çĽ":330,"ãĥĨ":331,"åŃĲ":332,"åľ":333,"ç·":334,"è¡":335,"Ġ''":336,"en":337,"ĠA":338,"çľ":339,"or":340,"ãĥī":341,"ĠB":342,"ãģĦ":343,"ãĥŀ":344,"10":345,"ãĤ«":346,"ãĥ£":347,"å¸Ĥ":348,"æī":349,"ãĤĭ":350,"æ³":351,"ãĤ¸":352,"ä½ľ":353,"å°":354,"ãģ¨":355,"æł":356,"Ġ5":357,"ĠP":358,"åĮ":359,"åĭ":360,"he":361,"Ġ====":362,"at":363,"Ġ199":364,"åį":365,"ä¸Ģ":366,"ĠL":367,"Ġ#":368,"es":369,"ãĢı":370,"ãĢį":371,"ãĥĵ":372,"Ġç¬¬":373,"çī":374,"åł":375,"al":376,"å±±":377,"ãĥ¥":378,"ãĤ¦":379,"æķ":380,"ãĤ³":381,"ãĥĲ":382,"ĠD":383,"ãģĹ":384,"ĠF":385,"ç«":386,"12":387,"è¦":388,"ãĥĭ":389,"ãĤª":390,"ĠR":391,"ãĥł":392,"ãģª":393,"ä¹":394,"ç§":395,"éĽ":396,"ãģ«":397,"å·Ŀ":398,"ĩº":399,"è¨":400,"Ġ6":401,"11":402,"ãĥĸ":403,"ãĤĬ":404,"ãģŁ":405,"æµ":406,"è©":407,"èª":408,"ĠI":409,"ãĥĬ":410,"æ²":411,"ãĥĩ":412,"çľĮ":413,"ĠãĤ¢":414,"ä¿":415,"ä¼ļ":416,"ĠæĿ":417,"ãĤ§":418,"ĠG":419,"ç¾":420,"èĢ":421,"å½":422,"«ĺ":423,"ãĥĹ":424,"it":425,"ic":426,"æ°":427,"çµ":428,"å¼":429,"ãģĭ":430,"éģĵ":431,"å¥":432,"éĩİ":433,"ä¸Ń":434,"ãĥ¼ãĥ«":435,"æĶ":436,"200":437,"å¹³":438,"ĠN":439,"åĽŀ":440,"is":441,"ç¤":442,"ãĤµ":443,"æ¥":444,"Ġ;":445,"ãĤŃ":446,"ãĤ¨":447,"ãĥ¡":448,"çĽ®":449,"Ġt":450,"Ġ7":451,"ĠH":452,"éĻ":453,"é§":454,"Ġ10":455,"æĻ":456,"ãĤĵ":457,"âĢ":458,"åĵ":459,"ãĥĥãĤ¯":460,"ä½į":461,"ãģ¯":462,"æĪĲ":463,"å³":464,"Ġåħ":465,"å¯":466,"ĴĮ":467,"ķ·":468,"le":469,"æł¡":470,"Ł³":471,"ãĥģ":472,"åĬ":473,"ãĥ§":474,"ãĥŁ":475,"æĽ²":476,"åĽ½":477,"çķ":478,"æĿĳ":479,"å£":480,"ĠW":481,"ç¤¾":482,"ç´":483,"é§ħ":484,"è³":485,"Ġå¤§":486,"Ġ9":487,"éł":488,"ç¥":489,"åĨ":490,"è»":491,"æĸĩ":492,"18":493,"Ġ8":494,"åĴĮ":495,"å³¶":496,"åł´":497,"å¾":498,"ãĥ³ãĤ¯":499,"çĻ":500,"Ġ198":501,"İŁ":502,"ĠE":503,"ãĤī":504,"ãĢĮ":505,"çĶº":506,"ĠJ":507,"15":508,"ãģį":509,"ãĤ¹ãĥĪ":510,"ãĢİ":511,"ãĤ¡":512,"ou":513,"of":514,"ĠãĢİ":515,"ä»£":516,"æľ¨":517,"åĩº":518,"ç·ļ":519,"ãģĨ":520,"re":521,"ol":522,"¼Ķ":523,"åī":524,"Ġ12":525,"åĲį":526,"ãĤĴ":527,"Ħļ":528,"äº¬":529,"éĢ£":530,"16":531,"ãĥ³ãĤ°":532,"ãģ¾":533,"13":534,"ĠO":535,"å²":536,"st":537,"ãģķ":538,"ãģĮ":539,"et":540,"Ġ18":541,"ç«ĭ":542,"14":543,"Ġãĥķ":544,"Ġ0":545,"æ´":546,"Ĺ¤":547,"æ©":548,"Ġof":549,"åŁ":550,"ãĥĥãĥĪ":551,"åľ°":552,"é«ĺ":553,"æĪ¦":554,"30":555,"æīĭ":556,"éķ·":557,"17":558,"Ġ:*":559,"ãģ¿":560,"éļ":561,"ãĤ°":562,"åİŁ":563,"ion":564,"Ġéĸ":565,"æĿ±":566,"ãģ¦":567,"Ġåı":568,"çĶŁ":569,"åı·":570,"Ġ.":571,"el":572,"æ¸":573,"ãģ§":574,"ç¬¬":575,"äºķ":576,"ä¸Ĭ":577,"ĠãĤ¹":578,"ãĥ¬ãĥĵ":579,"om":580,"ãĥªãĥ³ãĤ¯":581,"åŃ¦æł¡":582,"æ³¨":583,"¥¿":584,"çĲ":585,"ãĥĳ":586,"ĸéĥ¨":587,"ãĤĮ":588,"Ġå°":589,"ãĥ¼ãĤº":590,"éĸĵ":591,"ĸéĥ¨ãĥªãĥ³ãĤ¯":592,"ãĥĢ":593,"ĠæĹ¥":594,"ing":595,"and":596,"ç¾İ":597,"ãĥı":598,"ãĥ¼ãĥī":599,"ĠèĦļ":600,"Ġå®":601,"å¿":602,"è¡Į":603,"ĠK":604,"25":605,"ãģ¡":606,"ĠãĢĮ":607,"éĿ":608,"il":609,"æ¼Ķ":610,"ãģĻ":611,"æīĢ":612,"ĠV":613,"Ġ197":614,"Ġæĸ":615,"éĥİ":616,"am":617,"ç©":618,"Ġ11":619,"å°ı":620,"ãĤ»":621,"è©±":622,"ch":623,"æĻĤ":624,"ãĥ¼ãĥĪ":625,"ĠæĿ±":626,"åĪĨ":627,"ãĥ¢":628,"ãĥİ":629,"çĶ»":630,"ĠåĲ":631,"ãģı":632,"as":633,"Ġå¤ĸéĥ¨ãĥªãĥ³ãĤ¯":634,"ãĥ¼ãĤ¹":635,"æ¥Ń":636,"199":637,"èĹ¤":638,"éĢģ":639,"åĲĪ":640,"ãĥ³ãĥī":641,"åĭĿ":642,"ĠèĦļæ³¨":643,"çİ":644,"ãģĤ":645,"åı£":646,"èĪ":647,"ãĤ¬":648,"ĠçĶ":649,"äºĭ":650,"Ħª":651,"æ¨":652,"Ġ::":653,"Ġéĸ¢":654,"ãĥ¼ãĥł":655,"èĢħ":656,"çī©":657,"ãĤº":658,"è£":659,"¾éĢģ":660,"ãĥ¯":661,"ä¸ī":662,"ãģĬ":663,"ãĤ¤ãĥĪ":664,"ãĥ³ãĥĪ":665,"Ġä¸Ń":666,"äºĮ":667,"ed":668,"Ġthe":669,"24":670,"ãĤ½":671,"ãĥĻ":672,"ãĥį":673,"å¥³":674,"Ġd":675,"Ġãĥŀ":676,"ãģĵ":677,"åĮº":678,"èī":679,"æ±":680,"æĸ°":681,"å´":682,"æĺİ":683,"é¤":684,"æĹ":685,"Ġf":686,"å¤§åŃ¦":687,"us":688,"22":689,"åħ¬":690,"æŀ":691,"æµ·":692,"Ġ15":693,"å¼ı":694,"ãĥªãĥ¼":695,"éģ¸":696,"åĨħ":697,"Ġå°ı":698,"ãĥ©ãĤ¤":699,"èŃ":700,"å¹³æĪĲ":701,"è³ŀ":702,"ra":703,"ĠU":704,"23":705,"å²¡":706,"Ġ196":707,"ro":708,"Ġ14":709,"ĠãĤ¸":710,"Ġ13":711,"ãĥĨãĤ£":712,"å®¶":713,"Ġåį":714,"ER":715,"ĠãĤ·":716,"ãĥ´":717,"ç·¨":718,"26":719,"IN":720,"°·":721,"ãģ¤":722,"å´İ":723,"ãĤĪ":724,"ãĥĦ":725,"åīį":726,"æķ°":727,"28":728,"è»Ĭ":729,"Ġ16":730,"27":731,"ãĤĤ":732,"Ġ-":733,"ĠæŃ":734,"âĢĵ":735,"¦ı":736,"Ġ***":737,"æĽ¸":738,"Ġ17":739,"21":740,"éłħ":741,"é¦":742,"é¤¨":743,"éĺ":744,"è·":745,"ãĤ¹ãĤ¿":746,"ç¥ŀ":747,"èĢĥ":748,"ĠæĹ¥æľ¬":749,"29":750,"ä½Ĳ":751,"Ġéĸ¢éĢ£":752,"æĹ¥æľ¬":753,"ãĤ±":754,"Ġå±":755,"æ²»":756,"th":757,"Ġæľ":758,"Ġæĺ":759,"çķª":760,"çĿ":761,"ãĥľ":762,"ĠãĤª":763,"Ġåĩº":764,"éłħçĽ®":765,"çīĪ":766,"èĬ":767,"AR":768,"çŃ":769,"ig":770,"èªŀ":771,"å®ļ":772,"æĢ":773,"éĢļ":774,"ãĤ©":775,"ãģ£":776,"åı²":777,"ĠãĤ¨":778,"ãĥĨãĥ¬ãĥĵ":779,"å¤ª":780,"åĦª":781,"åĵģ":782,"è°·":783,"æŃ£":784,"ent":785,"ĠåĽ":786,"åľĴ":787,"ãĥĿ":788,"ä¸ĭ":789,"çĻº":790,"Ġm":791,"çĲĨ":792,"è¥¿":793,"ç§ĳ":794,"è²":795,"ãĥ¼ãĤ¸":796,"ä¸ĸ":797,"æĽľ":798,"æ°´":799,"198":800,"èĳ":801,"ãĥ§ãĥ³":802,"Ġä½ľ":803,"åĳ":804,"ac":805,"Ġå±±":806,"éĥ½":807,"ãĥ³ãĤ¿":808,"ĠãĥĨ":809,"åĭķ":810,"ãĥļ":811,"æ®":812,"æ©ĭ":813,"è¦ģ":814,"iv":815,"Ġb":816,"éĮ":817,"id":818,"Ġéĩ":819,"un":820,"Ġæĸ°":821,"ĠãĤµ":822,"Ġéĸ¢éĢ£éłħçĽ®":823,"Ġs":824,"ON":825,"èĩ":826,"ãĥĶ":827,"æĺŃ":828,"çŁ":829,"50":830,"ãĥĩãĤ£":831,"ad":832,"ãĢľ":833,"ĠåĪ":834,"ä¾":835,"Ġp":836,"ç¨":837,"éĸĭ":838,"åĮĹ":839,"ãĤ¶":840,"æŃ´":841,"SB":842,"ĠãĤ¤":843,"īĦ":844,"ãĥĽ":845,"ay":846,"Ġin":847,"Ġé«ĺ":848,"===":849,"ĠåĮ":850,"ĠãĤ«":851,"æĶ¾éĢģ":852,"åº¦":853,"éĸ¢":854,"um":855,"åħ¸":856,"ur":857,"éĮ²":858,"ãģĪ":859,"ĠçĻ":860,"çĶ¨":861,"§ĭ":862,"é¡":863,"åĵ¡":864,"AN":865,"Ġand":866,"Ġ*ãĢİ":867,"ãĥªãĤ¢":868,"æķĻ":869,"Ġéģ":870,"Ġãĥ©":871,"ĦĽ":872,"ag":873,"çĤ":874,"æĸ¹":875,"ĬĢ":876,"ĠY":877,"SBN":878,"Ġåľ":879,"èĭ":880,"èĤ":881,"è¨ĺ":882,"å±ĭ":883,"åĢ":884,"¦Ĥ":885,"ãĤ¤ãĥ«":886,"æģ":887,"éĻ¢":888,"ĠãĤ¯":889,"ĠSt":890,"000":891,"ãģĳ":892,"ä¿¡":893,"æľŁ":894,"im":895,"Ġc":896,"åģ":897,"ãĥ¼ãĤ¯":898,"ä¸»":899,"ir":900,"æĿ¾":901,"40":902,"æĮ":903,"ãĤ®":904,"æ¥½":905,"åĮĸ":906,"è¾":907,"æ³ķ":908,"ä½ĵ":909,"åºĹ":910,"å·ŀ":911,"ãĤĦ":912,"31":913,"£®":914,"è¨Ń":915,"å£²":916,"è·¯":917,"éĥ¡":918,"è¦§":919,"ä¹ħ":920,"ĠãĥĲ":921,"åħĥ":922,"æ©Ł":923,"ot":924,"ãĤ´":925,"æİ":926,"ĠãĤŃ":927,"Ġãĥĩ":928,"éīĦ":929,"ers":930,"æ¬":931,"ĤĻ":932,"çł":933,"ãĤı":934,"197":935,"ãĥ¤":936,"ãĥ³ãĤ¹":937,"å£«":938,"ĠãĤ³":939,"æĥ":940,"Ġæ°":941,"ãĥĥãĥĹ":942,"åĸ":943,"å±Ģ":944,"èģ":945,"å·¥":946,"åŁİ":947,"Ŀãģ®":948,"Ġv":949,"æĺŃåĴĮ":950,"ation":951,"ST":952,"æ²¢":953,"ĠISBN":954,"Ġå¾":955,"Ġå²":956,"ĠãĥŃ":957,"æŃĮ":958,"Ġä»":959,"çµĦ":960,"ec":961,"ow":962,"çľŁ":963,"åı°":964,"çĶ·":965,"Ġä¸ī":966,"Ġ195":967,"çİĭ":968,"ãģĺ":969,"Ġãĥª":970,"The":971,"Ġ2010":972,"éĽĨ":973,"å®®":974,"Ġ2015":975,"ç©º":976,"åħī":977,"Ġ2014":978,"Ġ\"":979,"ĠåĮĹ":980,"em":981,"Ġ2012":982,"åįĹ":983,"¦Ĥè¦ģ":984,"çĿ£":985,"ĠãĤ¿":986,"ä¸Ģè¦§":987,"¢¨":988,"Ġ2013":989,"ä¿Ŀ":990,"å¡":991,"Ġçµ":992,"çĤ¹":993,"ç³":994,"Ġw":995,"ãĥ¼ãĤ¿":996,"è«":997,"æĺł":998,"çŃī":999,"ãĥ¼ãĤ·":1000,"ãĤģ":1001,"çĮ":1002,"48":1003,"Ġãĥı":1004,"ãĤ¿ãĥ¼":1005,"ĠåĽ½":1006,"ç¶":1007,"Ġ2011":1008,"éĩĳ":1009,"£çĿ£":1010,"Ġ2016":1011,"ĠThe":1012,"è¡¨":1013,"éŁ³":1014,"os":1015,"ĠãĥĹ":1016,"ĠãĥĪ":1017,"px":1018,"æĪ¸":1019,"Ġãĥī":1020,"åħ¥":1021,"äº¤":1022,"åĪ¥":1023,"éģ¸æīĭ":1024,"ãĥķãĤ£":1025,"ãĥĥãĥī":1026,"åĽ£":1027,"èĤ²":1028,"Ġ2009":1029,"å¤«":1030,"ãģł":1031,"HE":1032,"IC":1033,"Ġçī":1034,"Ġãĥģ":1035,"æ°ĳ":1036,"..":1037,"ãĥķãĤ¡":1038,"Ġæ²":1039,"ä¹ĭ":1040,"Ġ2000":1041,"45":1042,"Ġç·":1043,"ĠæĶ":1044,"å»":1045,"ãĤį":1046,"Ġ2017":1047,"è©ŀ":1048,"od":1049,"Ġk":1050,"ut":1051,"Ġãĥ¬":1052,"35":1053,"ov":1054,"è¡ĵ":1055,"Ġæµ":1056,"éĽĦ":1057,"ĠãĥķãĤ¡":1058,"æº":1059,"Ġ2008":1060,"Ġåħ¨":1061,"ĠæĿ±äº¬":1062,"éĸĢ":1063,"éĿ¢":1064,"ap":1065,"ı¾":1066,"åĿ":1067,"ç¾©":1068,"ãĥ³ãĥĢ":1069,"ãģĻãĤĭ":1070,"ç³»":1071,"ĠçĽ":1072,"ç§Ĵ":1073,"Ġè¥¿":1074,"èı":1075,"éĺª":1076,"Ġ2018":1077,"åº«":1078,"çŁ¥":1079,"Ġ2007":1080,"ĠéĢ":1081,"å¯º":1082,"ter":1083,"å¤©":1084,"æ¬¡":1085,"ç¯":1086,"ie":1087,"ĠãĥŁ":1088,"ĠåıĤ":1089,"33":1090,"èī¯":1091,"78":1092,"ul":1093,"èĩª":1094,"nd":1095,"Ġ#:":1096,"OR":1097,"è¼":1098,"ä¼Ĭ":1099,"Ġä¸»":1100,"çĶ±":1101,"Ġ25":1102,"èĭ±":1103,"ãĤ¤ãĥ³":1104,"éĽ»":1105,"ä¸ģ":1106,"ak":1107,"æ¯":1108,"AL":1109,"ç½":1110,"æ´¥":1111,"å½¢":1112,"ãĥ¼ãĥŀ":1113,"åŀ":1114,"åĬĽ":1115,"ĠæĿ¾":1116,"æĶ¿":1117,"çŁ³":1118,"ãĤ·ãĥ£":1119,"ãĤ²":1120,"ĠéĿ":1121,"é¦¬":1122,"60":1123,"Ġæ¦Ĥè¦ģ":1124,"ia":1125,"Ġå·":1126,"åĥ":1127,"ãģ°":1128,"'''(":1129,"AT":1130,"Ġå¥":1131,"Ġ2006":1132,"æŁ":1133,"oc":1134,"å½¹":1135,"ĠãĤ¦":1136,"VE":1137,"ç±":1138,"Ġãĥĳ":1139,"ĠãĥĨãĥ¬ãĥĵ":1140,"ãĥ¼ãĥ³":1141,"ãĥĹãĥŃ":1142,"ç¸":1143,"åķ":1144,"ãģ©":1145,"Ġãĥĸ":1146,"è¦ĭ":1147,"ãĥĴ":1148,"Ġå¯":1149,"åħ¨":1150,"åŁŁ":1151,"éļĬ":1152,"âĢ»":1153,"ä»ĸ":1154,"Ġ:;":1155,"å¾Į":1156,"Ġç¦ı":1157,"36":1158,"ãĥ¼ãĥĹ":1159,"Ġ2005":1160,"Ġ2019":1161,"ãĥ«ãĥĪ":1162,"å·»":1163,"éĩĮ":1164,"åı¸":1165,"åĲī":1166,"çĮ®":1167,"å¸Ĥç«ĭ":1168,"ãĥªãĥ¼ãĤº":1169,"å¥Ī":1170,"ç·ı":1171,"åı¤":1172,"ä¸ģçĽ®":1173,"Ġ23":1174,"çķĮ":1175,"ãĥ¼ãĥª":1176,"ãĥ©ãĥŀ":1177,"Ġ21":1178,"47":1179,"ãĥĥãĤ¯ãĤ¹":1180,"åħļ":1181,"äºĶ":1182,"æĭ":1183,"Ġâ":1184,"Ġãĥ¡":1185,"Ġæ¸":1186,"é£":1187,"196":1188,"Ġ2001":1189,"Ġ*:":1190,"åĬł":1191,"ãĤ·ãĥ¥":1192,"ãĤ¢ãĥ«":1193,"Ġl":1194,"op":1195,"éĩį":1196,"Ġ24":1197,"ce":1198,"å±ŀ":1199,"ĠãĥĢ":1200,"æĸĩçĮ®":1201,"æ£®":1202,"ãĥ³ãĤ¸":1203,"Ġäºº":1204,"ãĥ¼ãĥ©":1205,"55":1206,"38":1207,"Ġç¥":1208,"ist":1209,"æĦĽ":1210,"37":1211,"Ġéķ·":1212,"è±":1213,"èĳī":1214,"ill":1215,"æŃ¦":1216,"Ġä½Ĳ":1217,"åºĥ":1218,"01":1219,"ãģ²":1220,"åł±":1221,"--":1222,"ĠCh":1223,"æŀĹ":1224,"ç®":1225,"ãĤ¸ãĥ£":1226,"Ġ1999":1227,"çĲĥ":1228,"è»į":1229,"çļ":1230,"49":1231,"ĠåĬ":1232,"ãĥªãĤ«":1233,"Ġä¸Ĭ":1234,"å§":1235,"II":1236,"39":1237,"æ±Ł":1238,"ĠåĨ":1239,"è¶":1240,"èŃ°":1241,"Ġ2004":1242,"08":1243,"Ġ22":1244,"è¿":1245,"ĠIn":1246,"æ¡":1247,"46":1248,"Ŀãģ®ä»ĸ":1249,"åĪ¶":1250,"åľ¨":1251,"igh":1252,"å¹¸":1253,"Ġæ±":1254,"åĭĻ":1255,"ĥ½":1256,"èĬ±":1257,"èĢĥæĸĩçĮ®":1258,"ãĥ¼ãĤ°":1259,"æĺŁ":1260,"å¹´åº¦":1261,"Ġ26":1262,"å®Ł":1263,"èª¬":1264,"Ġ2002":1265,"'s":1266,"ĠãģĤ":1267,"IS":1268,"ãĥģãĥ£":1269,"ãĥ¼ãĥĬ":1270,"ĠãĥĻ":1271,"çłĶ":1272,"ãĤĨ":1273,"ãĥ³ãĥĩ":1274,"ĠãĤ»":1275,"ãģĭãĤī":1276,"ãĤ¹ãĥĨ":1277,"ãĤ¯ãĥ©":1278,"US":1279,"09":1280,"çµĮ":1281,"ess":1282,"Ġãģ®":1283,"ç´Ģ":1284,"05":1285,"æ½":1286,"Ġç¾":1287,"ãĥ¬ãĤ¤":1288,"çī¹":1289,"ĠãĤ°":1290,"åŀĭ":1291,"est":1292,"èµ":1293,"æĢ§":1294,"ĠèĬ":1295,"Ġ2003":1296,"BS":1297,"art":1298,"æ·":1299,"34":1300,"å°ıåŃ¦æł¡":1301,"06":1302,"Ġæ³":1303,"og":1304,"æ¸¯":1305,"ĠãģĬ":1306,"İéĮ²":1307,"ri":1308,"åįĥ":1309,"ard":1310,"Ġåĩºåħ¸":1311,"æ¨¹":1312,"ile":1313,"è¨Ī":1314,"EN":1315,"ãģĹãģ¦":1316,"åħ±":1317,"07":1318,"ab":1319,"ãĥªãĤ¹":1320,"ĠéĽ":1321,"å¤ĸ":1322,"åĬĩ":1323,"ä¼Ŀ":1324,"Ġéĩĳ":1325,"æµľ":1326,"å½¦":1327,"ĤĻèĢĥ":1328,"å£°":1329,"åįļ":1330,"ĠåĲį":1331,"av":1332,"º«":1333,"åĲĮ":1334,"Ġåľ°":1335,"ä»ĭ":1336,"ãģ¸":1337,"ç¦ı":1338,"Ģ¬":1339,"æŃ³":1340,"ä¹Ł":1341,"æĺ¥":1342,"éĢł":1343,"ãĤĥ":1344,"Ġåº":1345,"å¸¯":1346,"ãĥĲãĤ¹":1347,"Ġåī":1348,"Ġ27":1349,"ä½ľåĵģ":1350,"ãģ³":1351,"åįģ":1352,"å¿Ĺ":1353,"æ´ĭ":1354,"Ġç«":1355,"çĦ":1356,"æĿ±äº¬":1357,"ĠæĶ¾éĢģ":1358,"Ġå¸":1359,"44":1360,"éĤ":1361,"ãģĤãĤĭ":1362,"çĶ£":1363,"Ġ30":1364,"Ġæł":1365,"ĠçŁ³":1366,"ĠæŃ´":1367,"Ġç¥ŀ":1368,"æ°Ĺ":1369,"ĠåĤĻèĢĥ":1370,"AM":1371,"éŃ":1372,"ãĤ°ãĥ©":1373,"Ġåħ¬":1374,"ãĥ³ãĥĨ":1375,"æħ":1376,"éħ":1377,"ç©¶":1378,"ãģĽ":1379,"çĽ£çĿ£":1380,"OU":1381,"å¤®":1382,"»Ĵ":1383,"Ġæī":1384,"ĠåıĤèĢĥæĸĩçĮ®":1385,"Ġ28":1386,"åħ«":1387,"ĠTHE":1388,"è³Ģ":1389,"æľĿ":1390,"ct":1391,"ç«ł":1392,"æĬĢ":1393,"å¯¾":1394,"ãģļ":1395,"å¦":1396,"æ¨©":1397,"æĻĤéĸĵ":1398,"our":1399,"Ġ1998":1400,"æĬ":1401,"å°¾":1402,"if":1403,"ĠçĶ°":1404,"ç§Ģ":1405,"Ġå½":1406,"ãĢħ":1407,"ok":1408,"åĽĽ":1409,"RE":1410,"32":1411,"å®¤":1412,"å®ī":1413,"ĠãĢľ":1414,"ãĥ¦":1415,"åįĶ":1416,"é¡Į":1417,"ĠæĪ":1418,"Ġ#'''":1419,"åºľ":1420,"é¦Ļ":1421,"æĴ":1422,"å¤ªéĥİ":1423,"ãĤ·ãĥªãĥ¼ãĤº":1424,"éīĦéģĵ":1425,"è¾º":1426,"all":1427,"åĪ©":1428,"åĩºæ¼Ķ":1429,"OL":1430,"ãĥ³ãĤ¿ãĥ¼":1431,"'',":1432,"ãĥ³ãĥĲ":1433,"ĠãĥķãĤ¡ãĤ¤ãĥ«":1434,"ãĤŃãĥ£":1435,"ãĥ¼ãĤ«":1436,"æĥħ":1437,"ĠãģĿãģ®ä»ĸ":1438,"çģ":1439,"Ġç´":1440,"ç´ļ":1441,"ãĥķãĤ©":1442,"ine":1443,"04":1444,"ell":1445,"åģ¥":1446,"Ġãĥĭ":1447,"Ġæ°´":1448,"Ġè¡":1449,"Ġ+":1450,"ãĥ³ãĤº":1451,"å¸«":1452,"ãĤ¸ãĤª":1453,"åĢī":1454,"ãĤ¤ãĥĪãĥ«":1455,"Ġkm":1456,"ãĥ©ãĥ¼":1457,"58":1458,"æı":1459,"åıĤ":1460,"ãĤ¤ãĥī":1461,"ew":1462,"Ġn":1463,"ãĤµãĤ¤ãĥĪ":1464,"è§":1465,"æ®µ":1466,"Ġde":1467,"ight":1468,"æ²³":1469,"é¢¨":1470,"03":1471,"ĠæĹ":1472,"Ġãĥ¢":1473,"ä¼ļç¤¾":1474,"ä¹Ŀ":1475,"âĨ":1476,"è¡Ľ":1477,"æĹı":1478,"ĠåŃ":1479,"èĮ":1480,"Ġ#*":1481,"æ¶":1482,"Ġæ¨":1483,"Ġæľ¬":1484,"éĻ½":1485,"57":1486,"ĠãĥĿ":1487,"LE":1488,"Ġ29":1489,"ub":1490,"çĢ¬":1491,"æĸĩåº«":1492,"Ġè©":1493,"59":1494,"ĠâĢ»":1495,"æĿ¥":1496,"åĽ³":1497,"æ¹":1498,"æĺłçĶ»":1499,"ive":1500,"çı¾":1501,"ĠåįĹ":1502,"çłĶç©¶":1503,"AC":1504,"ä¸ĩ":1505,"èº«":1506,"èį":1507,"çĹ":1508,"åłĤ":1509,"ä¿®":1510,"åľŁ":1511,"æĶ¯":1512,"é«ĺçŃī":1513,"ep":1514,"æ³¢":1515,"ä½ľæĽ²":1516,"ä»¥":1517,"Ġå®®":1518,"ç¿":1519,"éģĭ":1520,"INE":1521,"ĠãĥĽ":1522,"56":1523,"ãģķãĤĮ":1524,"ith":1525,"ãĥ´ãĤ£":1526,"ä¸į":1527,"å¤ľ":1528,"æĶ¹":1529,"ue":1530,"ãĥ¨":1531,"åĤ":1532,"è¬":1533,"éļĽ":1534,"åĥı":1535,"ãĥĭãĥ¡":1536,"ãĥ´ãĤ¡":1537,"ãĥĥãĥģ":1538,"æľī":1539,"å¢":1540,"å¤ļ":1541,"Ġä¸Ģ":1542,"æ±º":1543,"IT":1544,"èĳĹ":1545,"åĿĤ":1546,"ãĥ¡ãĥªãĤ«":1547,"å¡ļ":1548,"Ī´":1549,"Ġçķ":1550,"æµ¦":1551,"02":1552,"HK":1553,"Ġéł":1554,"æ³ī":1555,"ĠæľĢ":1556,"å®ĺ":1557,"Ġä½ľæĽ²":1558,"æĤ":1559,"åĽŀæĪ¦":1560,"Ġto":1561,"ge":1562,"ãĥĬãĥ«":1563,"Ġçľ":1564,"çĪ":1565,"åº§":1566,"ãĥĭãĥ¼":1567,"éº":1568,"OM":1569,"rom":1570,"AS":1571,"åĪĿ":1572,"ä¸ŃåŃ¦æł¡":1573,"ĠãĥĬ":1574,"Ġéĺ":1575,"ãģ¶":1576,"âĺ":1577,"ity":1578,"çĽ´":1579,"Ġç·¨":1580,"ev":1581,"Ġèĩ":1582,"ãģªãģĦ":1583,"ĠãĤ²":1584,"èĶ":1585,"åĪĹ":1586,"ant":1587,"æ´»":1588,"ĠæŃ´åı²":1589,"ĠãĤ¢ãĥ«":1590,"æ¸ħ":1591,"äººçī©":1592,"éĢĢ":1593,"Ġ1997":1594,"ĠèĹ¤":1595,"å½ĵ":1596,"ĠãĤŃãĥ£":1597,"ãģĹãģŁ":1598,"æķĹ":1599,"æĻĤä»£":1600,"43":1601,"ãĥĲãĥł":1602,"ãĥŀãĥ³":1603,"å¼ĺ":1604,"ex":1605,"ãĤĩ":1606,"çĬ":1607,"ĠåĲī":1608,"Ġæķ":1609,"æł¼":1610,"äº¬éĥ½":1611,"äºĪ":1612,"41":1613,"æľĢ":1614,"è£½":1615,"ĠéĿĴ":1616,"åħµ":1617,"42":1618,"ãĥĭãĤ¢":1619,"Ġãĥľ":1620,"å°ĳ":1621,"ãĤ¦ãĤ§":1622,"Ġè¨":1623,"ob":1624,"ç¨®":1625,"ãĥ³ãĥĹ":1626,"åĸ¶":1627,"ãĢį(":1628,"ãĥ³ãĤ°ãĥ«":1629,"ãĥķãĤ§":1630,"µãĥ¼":1631,"ĠZ":1632,"ĠæĦĽ":1633,"Ġä¼Ĭ":1634,"Ġå¤©":1635,"ç¸¾":1636,"Ġå¹³":1637,"Ġfor":1638,"³¥":1639,"æģµ":1640,"Ġæľ¨":1641,"åŃĹ":1642,"çĻºå£²":1643,"ud":1644,"Ġãģ¨":1645,"»åł´":1646,"ãĥ¼ãĥģ":1647,"CD":1648,"hi":1649,"ĠèĪ":1650,"ãĥĺ":1651,"ãĤ¥":1652,"ĠRet":1653,"Ġ2020":1654,"ĠåĦª":1655,"Ġå·Ŀ":1656,"ast":1657,"Ġ1995":1658,"Ġ*#":1659,"ãĤ¹ãĤ¿ãĥ¼":1660,"ä½¿":1661,"ç·¨æĽ²":1662,"ç½®":1663,"ãĤ¨ãĥ«":1664,"Ġåĭ":1665,"äº¤éĢļ":1666,"ãĤ¤ãĤ¹":1667,"Ġ1996":1668,"ãĥ¼ãĥĦ":1669,"æŃ¢":1670,"ord":1671,"ĠçĻº":1672,"èĶµ":1673,"ian":1674,"ãĥīãĥ©ãĥŀ":1675,"ãĤĢ":1676,"èĸ":1677,"çĿĢ":1678,"æĮĩ":1679,"'')":1680,"æł¹":1681,"Ġä¸ĸ":1682,"OW":1683,"¹¿":1684,"ÃĹ":1685,"ĠAl":1686,"eb":1687,"çµĤ":1688,"ä½ı":1689,"Ġè£":1690,"æŀľ":1691,"ãĤ½ãĥ³":1692,"¥æŃ´":1693,"ãĥĥãĤ«":1694,"é«ĺçŃīåŃ¦æł¡":1695,"Ġå²¡":1696,"eat":1697,"ãĥĸãĥ«":1698,"çĻ½":1699,"ĠãĤ¹ãĤ¿":1700,"ãĤ·ãĥ§ãĥ³":1701,"å¤§ä¼ļ":1702,"èĥ½":1703,"Ġ100":1704,"Ġæĺł":1705,"åķĨ":1706,"Ġãģª":1707,"99":1708,"ä¾¿":1709,"ĠAn":1710,"çĭ":1711,"Ġãĥĵ":1712,"54":1713,"ran":1714,"åıĸ":1715,"ĠåİŁ":1716,"ãĥ³ãĥģ":1717,"Ġå¥³":1718,"çµĲ":1719,"ãĥ¼ãĥĨ":1720,"Ġãĥ«":1721,"éĢ²":1722,"éĿĴ":1723,"2010":1724,"¦åĲĪ":1725,"è£ķ":1726,"2013":1727,"å°Ĩ":1728,"ç±³":1729,"Ã©":1730,"Ġçī¹":1731,"2012":1732,"ey":1733,"åıĭ":1734,"æµ·éģĵ":1735,"ãĥ³ãĤ·":1736,"ãĥĸãĥ©":1737,"Ġg":1738,"ort":1739,"RA":1740,"ĠçĶŁ":1741,"èī²":1742,"åĦªåĭĿ":1743,"2015":1744,"æ®º":1745,"ãĥªãĤª":1746,"2011":1747,"Ġæ¡":1748,"æ¾":1749,"åĨĨ":1750,"æľª":1751,"2014":1752,"æŁ»":1753,"æĪ¿":1754,"Ġä½ľè©ŀ":1755,"åº·":1756,"Ġåįĥ":1757,"Ġæº":1758,"ãĤ¸ãĤ§":1759,"ãĥ¼ãĥĳ":1760,"Ġãĥ´":1761,"éļĨ":1762,"Ġå¤§éĺª":1763,"ç¶ļ":1764,"æļ":1765,"éĩĪ":1766,"æµģ":1767,"ãģķãĤĵ":1768,"æ§ĭ":1769,"ĨĬ":1770,"ãĥ¼ãĥĩ":1771,"ãĥ¼ãĤ·ãĥ§ãĥ³":1772,"æĻº":1773,"çİī":1774,"ãĥ¼ãĥ¬":1775,"æ°¸":1776,"ĠLINE":1777,"Ġåºĥ":1778,"æĸ½":1779,"åĮ»":1780,"åİ":1781,"VD":1782,"è£ħ":1783,"å¿ĥ":1784,"æĸĻ":1785,"age":1786,"2008":1787,"2009":1788,"Ġå²©":1789,"ĠãĥĹãĥŃ":1790,"ãĥ¼ãĥ«ãĥī":1791,"Ġh":1792,"ĠéŁ³":1793,"ĠFile":1794,"ãĤ»ãĥ³ãĤ¿ãĥ¼":1795,"åĤĻ":1796,"ik":1797,"OK":1798,"ãģĦãĤĭ":1799,"ĠéĻ":1800,"ãĥ¼ãĥĭ":1801,"ãĥĩãĥ¥":1802,"ry":1803,"2007":1804,"Ġèĩª":1805,"ä¿Ĭ":1806,"EC":1807,"ĠåĪĿ":1808,"Ġ38":1809,"Ġ36":1810,"2016":1811,"ãģĶ":1812,"ä»»":1813,"ĠãĤ¸ãĥ£":1814,"ãĤ¤ãĤ¢":1815,"Ġãģĭ":1816,"åĬ©":1817,"Ġ1994":1818,"ç¥Ń":1819,"ãĥ¬ãĤ¹":1820,"ãĥ©ãĤ¯":1821,"IVE":1822,"å¤ī":1823,"æĸĩåĮĸ":1824,"ãĤ¼":1825,"ç¹":1826,"ãģİ":1827,"Ġåĩºæ¼Ķ":1828,"æ¤":1829,"éľ":1830,"ain":1831,"åĻ":1832,"ial":1833,"éĿ©":1834,"Ġè¿":1835,"Ġon":1836,"ĠPr":1837,"èŃ¦":1838,"ack":1839,"Ġ*'''":1840,"Ġå¿":1841,"æ¢":1842,"Ġ1993":1843,"çļĦ":1844,"ĠSp":1845,"ä½ľè©ŀ":1846,"è«ĸ":1847,"Ġç¾İ":1848,"éĬĢ":1849,"ĠAr":1850,"ĠST":1851,"Ĩä½į":1852,"åŁº":1853,"ç¬":1854,"éĢŁ":1855,"å¾³":1856,"Ġé¦":1857,"Ġèĭ":1858,"2006":1859,"Ġé§":1860,"åħĲ":1861,"),":1862,"ass":1863,"98":1864,"ĠãĤ½":1865,"çµ±":1866,"éĻ¸":1867,"èĦļ":1868,"Ġãģ¯":1869,"ĠãĥĩãĤ£":1870,"ãĥ¼ãĥŃ":1871,"51":1872,"ĠLINEAR":1873,"ĠçĻ½":1874,"ãģµ":1875,"åĬĩåł´":1876,"RO":1877,"Ġby":1878,"æ¼":1879,"ĠåĦªåĭĿ":1880,"76":1881,"ate":1882,"èĬ¸":1883,"åĳ¨":1884,"Ġåīį":1885,"èª¿":1886,"ç§°":1887,"çĽ¸":1888,"ªå¼ı":1889,"Ġ978":1890,"Ġéĩİ":1891,"ãģ¡ãĤĥ":1892,"Ī´æľ¨":1893,"æµ©":1894,"Ġæ¨ª":1895,"ãĥ¼ãĥĲ":1896,"é¨":1897,"Ġå¼":1898,"ãĢı(":1899,"éŁ":1900,"ãĤ·ãĥ§":1901,"æĿ¡":1902,"å§ĭ":1903,"è²´":1904,"ãģŃ":1905,"Ġ31":1906,"ong":1907,"FC":1908,"åħ¬åľĴ":1909,"ĠåŁ":1910,"ove":1911,"ãĥ¼ãĥĸ":1912,"¾į":1913,"ä»ĺ":1914,"çħ":1915,"ET":1916,"Ġ32":1917,"æĥħåł±":1918,"Ġ1990":1919,"ä¸Ģéĥİ":1920,"53":1921,"ãĥ©ãĤ¹":1922,"ãĥ©ãĥ³ãĥī":1923,"æ»":1924,"Ġå®ī":1925,"ãģĲ":1926,"end":1927,"æ§":1928,"æĹħ":1929,"Ġ1992":1930,"ãĤ·ãĤ¢":1931,"AK":1932,"52":1933,"ĠãĤ¬":1934,"ä¹Ĺ":1935,"Ġ*ãĢĮ":1936,"ING":1937,"Ġæĸĩ":1938,")-":1939,"å°Ĥ":1940,"ĠæīĢ":1941,"ä¸¸":1942,"çĹħ":1943,"åħŃ":1944,"2000":1945,"ION":1946,"ãĥªãĥ¼ãĤ°":1947,"Ġèª":1948,"AD":1949,"ãĥ³ãĥĩãĤ£":1950,"ĠãĥĶ":1951,"2017":1952,"ãĥ¼ãĥķ":1953,"ary":1954,"ä»£è¡¨":1955,"éģĶ":1956,"IG":1957,"å¿µ":1958,"88":1959,"âĹ":1960,"åĳ½":1961,"ĠçµĮ":1962,"Ġæ³¨":1963,"Ġãģ¾":1964,"Ġä¸ĭ":1965,"ãĥ¼ãĤºãĥ³":1966,"æ±ł":1967,"Ġãĥ¯":1968,"åĩºçīĪ":1969,"ç§ĭ":1970,"ãĥªãĥ³":1971,"å½±":1972,"ªå¼ıä¼ļç¤¾":1973,"Ġ34":1974,"Ġ(''":1975,"io":1976,"ãĤ¯ãĥĪ":1977,"ff":1978,"ĠCD":1979,"ĠSh":1980,"AP":1981,"Ġ---":1982,"Ġæĺİ":1983,"UN":1984,"å¯Į":1985,"77":1986,"Ġèµ":1987,"2005":1988,"éĻĲ":1989,"ĠçĽ£çĿ£":1990,"66":1991,"Ġæ£®":1992,"Ġãģĵ":1993,"Ġ1991":1994,"éŃĶ":1995,"ä¼ģ":1996,"ond":1997,"ber":1998,"ãĤ¦ãĤ£":1999,"åĩ":2000,"ä¸ĸçķĮ":2001,"è»¢":2002,"åĻ¨":2003,"éģ¸æīĭæ¨©":2004,"Ġçı¾":2005,"èī¦":2006,"ãģ£ãģŁ":2007,"âĺĨ":2008,"åı¤å±ĭ":2009,"çį":2010,"å¤ı":2011,"ãģĿ":2012,"ld":2013,"ĠTh":2014,"St":2015,"ç®¡":2016,"æķĻèĤ²":2017,"ies":2018,"ä¸ĸå¸¯":2019,"Ġãĥ¦":2020,"ãĤ¹ãĥļ":2021,"Ġæ©":2022,"ĠãĤ¸ãĤ§":2023,"ç¥ŀç¤¾":2024,"ĠåľŁ":2025,"æģĭ":2026,"ĠUn":2027,"çķªçµĦ":2028,"Ġèĳ":2029,"100":2030,"ory":2031,"ID":2032,"ãĥ³ãĤ¬":2033,"èĲ":2034,"ang":2035,"å¯Ł":2036,"ãģ»":2037,"OC":2038,"è±Ĭ":2039,"ix":2040,"Ġ37":2041,"Ġ33":2042,"ãĥ¼ãĤ¿ãĥ¼":2043,"éĽħ":2044,"éĺ²":2045,"ide":2046,"ich":2047,"Ġãģķ":2048,"æĦ":2049,"çİĩ":2050,"è¶Ĭ":2051,"Ġat":2052,"ãĤ¢ãĥĭãĥ¡":2053,"Ġæ³¨éĩĪ":2054,"èĪ¹":2055,"ĠBl":2056,"ãģ£ãģ¦":2057,"ãĤªãĥ³":2058,"æ¸Ī":2059,"90":2060,"ĠX":2061,"Ġéĸĭ":2062,"ãĤ§ãĥ«":2063,"ly":2064,"up":2065,"é¡ŀ":2066,"ä»¶":2067,"ip":2068,"ĠãĤ¿ãĤ¤ãĥĪãĥ«":2069,"ãĤ¹ãĤ³":2070,"ĠåĨħ":2071,"ä¸Ńå¤®":2072,"æľĿæĹ¥":2073,"Ġå¯Į":2074,"ãĤ¯ãĥŃ":2075,"Ġ48":2076,"ãĥ¼ãĥĵ":2077,"Ġä¸»ãģª":2078,"å¼ıãĤµãĤ¤ãĥĪ":2079,"Ġåħ«":2080,"çĦ¡":2081,"ä¸ĥ":2082,"å²©":2083,"Ġ40":2084,"ç±į":2085,"ĠãĤ¸ãĥ§":2086,"ĠåıİéĮ²":2087,"96":2088,"OS":2089,"ãĤ¦ãĤ¹":2090,"ES":2091,"2004":2092,"2018":2093,"åĤ¬":2094,"èª²":2095,"Ġ=====":2096,"ãĥĥãĥķ":2097,"ĠæĺłçĶ»":2098,"ãĤ¸ãĤ¢":2099,"ãĥ¥ãĥ¼":2100,"ĠQ":2101,"ç«¶":2102,"Ġfrom":2103,"æĢ¥":2104,"Ġæµ·":2105,"ãĥĻãĥ«":2106,"æ£":2107,"ĠæĻ":2108,"åĽ½éļĽ":2109,"èŃ·":2110,"eg":2111,"ãģªãĤĭ":2112,"ãĤĩãģĨ":2113,"ĠæŃ¦":2114,"å®Ŀ":2115,"èĪª":2116,"km":2117,"ear":2118,"åĵ²":2119,"ç¥¨":2120,"ãĤ¸ãĥ§":2121,"åŃĿ":2122,"å®ı":2123,"Ġéĥ":2124,"ãĤ·ãĥ£ãĥ«":2125,"...":2126,"ĠãĤ±":2127,"Ġ1989":2128,"ne":2129,"æĽľæĹ¥":2130,"Ġéģ¸":2131,"ãĥķãĥĪ":2132,"ãĤ«ãĥ«":2133,"é»Ĵ":2134,"µä¾¿":2135,"æ¾¤":2136,"ĠåĢ":2137,"æĴĥ":2138,"Ġ35":2139,"æĪĲç¸¾":2140,"ect":2141,"è¨³":2142,"æ½Ł":2143,"å¤§éĺª":2144,"é³¥":2145,"ite":2146,"ĠCom":2147,"Ġç·¨æĽ²":2148,"Ġç§":2149,"ind":2150,"ãĤ¢ãĥ«ãĥĲãĥł":2151,"ĠéĢļ":2152,"97":2153,"Ġé£":2154,"ont":2155,"aw":2156,"Ġå¸Ĥ":2157,"Ġ50":2158,"ä¸¡":2159,"å³¶çľĮ":2160,"2003":2161,"å©":2162,"Ġå¹´":2163,"ãĥĹãĥª":2164,"EL":2165,"ãĥ³ãĥĳ":2166,"Ġå£":2167,"ãģ«ãĤĪ":2168,"ĠæĽ":2169,"ĠçĶ·":2170,"se":2171,"ĠåĬł":2172,"ãģŁãģ¡":2173,"åıİéĮ²":2174,"æºĸ":2175,"éĩİçĲĥ":2176,"ãĥĥãĥĦ":2177,"AY":2178,"ãĥ©ãĥ³":2179,"åĶ":2180,"oy":2181,"Ġãģ¿":2182,"Ġ1988":2183,"ĠãĤ´":2184,"ãĤ¿ãĤ¤":2185,"ãĥĲãĥ¼":2186,"åħĪ":2187,"è¦³":2188,"ĠãĤ®":2189,"è¿ĳ":2190,"oh":2191,"ä»ģ":2192,"ph":2193,"68":2194,"Ġãģ«":2195,"ĠçĻºå£²":2196,"ĠåŃ¦":2197,"ãĢĳ":2198,"ĠçŁ":2199,"è«ĩ":2200,"åºģ":2201,"è¨Ģ":2202,"Ĺè³ŀ":2203,"Ġäº¬éĥ½":2204,"¿éĿ©":2205,"Ġå»":2206,"çĽ¤":2207,"ç«¹":2208,"Ġè¦":2209,"EST":2210,"ĠVol":2211,"Ġ()":2212,"au":2213,"å¸¸":2214,"æĹ§":2215,"éĥ·":2216,"æľĪåı·":2217,"èĦ":2218,"Ġç§ĭ":2219,"ĠNo":2220,"çģ«":2221,"å¾Ĺ":2222,"Ġ1987":2223,"2019":2224,"OT":2225,"åĪĬ":2226,"usic":2227,"ãĥ¼ãĤµãĥ¼":2228,"ĠPro":2229,"çħ§":2230,"Ġæºĸ":2231,"éłŃ":2232,"ĠæľĪ":2233,"ãĥ¼ãĥĨãĤ£":2234,"æĺİæ²»":2235,"Ġwith":2236,")ãĢģ":2237,"Ġ*''":2238,"mer":2239,"åĲĳ":2240,"Ġ39":2241,"ãģĴ":2242,"ãĥ¶":2243,"ure":2244,"Ġ46":2245,"Ġè¶":2246,"ivers":2247,"ĠéłĨä½į":2248,"éĸ¢éĢ£":2249,"ĠãĥĴ":2250,"éĹ":2251,"è³ĩ":2252,"ĠâĹ":2253,"å»º":2254,"iz":2255,"ãĥ¥ãĥ¼ãĤ¸":2256,"70":2257,"Ġä¸į":2258,"ãĤŃãĥ¼":2259,")'''":2260,"Ġè¿ĳ":2261,"ĠãģĦ":2262,"ãĥ³ãĥĶ":2263,"ãģ¹":2264,"TV":2265,"ãĥĪãĥ©":2266,"man":2267,"å®¿":2268,"ãĥ¬ãĤ¯":2269,"Ġ----":2270,"ark":2271,"çµµ":2272,"èµ°":2273,"ĠãĢģ":2274,"ust":2275,"äºľ":2276,"åĭķè»Ĭ":2277,"Ġãĥķãĥ©":2278,"Ġåł":2279,"å¥³åŃĲ":2280,"uc":2281,"åŃ¦éĥ¨":2282,"ĠYou":2283,"ãĤ¤ãĤ¯":2284,"éº»":2285,"é¾į":2286,"è§£":2287,"Ġãĥ¤":2288,"æį":2289,"HI":2290,"ĠãĤ¶":2291,"Ġèı":2292,"æĨ":2293,"Ġè»":2294,"AG":2295,"æ¯į":2296,"éĩı":2297,"åŃ¦åľĴ":2298,"Ġãĥİ":2299,"ãģ¡ãĤĥãĤĵ":2300,"ãĤ¢ãĥ³":2301,"BC":2302,"ç§»":2303,"nt":2304,"è¡Ĺ":2305,"80":2306,"ä½³":2307,"ç·ıåĲĪ":2308,"UM":2309,"ish":2310,"Ġ1986":2311,"2001":2312,"ãĥīãĥ«":2313,"ĠçľŁ":2314,"ĠäºĮ":2315,"èı¯":2316,"å·®":2317,"2002":2318,"ãĥĽãĥ¼ãĥ«":2319,"ä¿Ĥ":2320,"qu":2321,"ĠåĪ¶":2322,"è¨ĺå¿µ":2323,"æķĹéĢĢ":2324,"Ġãĥį":2325,"çī©èªŀ":2326,"èģĸ":2327,"éģĵè·¯":2328,"å®Ī":2329,"å®Ĺ":2330,"ãģ®ãģ¿":2331,"SP":2332,"éħį":2333,"Ġst":2334,"èĪİ":2335,"ĠãĤ¢ãĥ¡ãĥªãĤ«":2336,"Ġãĥģãĥ¼ãĥł":2337,"ãĤ¤ãĤº":2338,"ãĥ³ãĥķ":2339,"IR":2340,"Ġ60":2341,"Ķåĵ¡":2342,"ĠåĭĿ":2343,"):":2344,"èĪŀ":2345,"''''":2346,"Ġéļ":2347,"ĠåĲĮ":2348,"ç´°":2349,"ãĤ¹ãĤ¯":2350,"Ġ1985":2351,"ãĤ¸ãĥ¥":2352,"ãĥĥãĤ·ãĥ¥":2353,"çĬ¶":2354,"éŁ³æ¥½":2355,"è·¡":2356,"ãĤħ":2357,"Ġãĥĺ":2358,"Ġè§":2359,"çĻ¾":2360,"ĠPl":2361,"æºĢ":2362,"ãĥ¼ãĤ¬":2363,"ãĥĸãĥŃ":2364,"èģ·":2365,"Ġæ±Ł":2366,"å·ĿçľĮ":2367,"Ĵ°":2368,"ãĥ¼ãĥĢ":2369,"ĠSP":2370,"æŃ©":2371,"ãĥªãĤ¹ãĥĪ":2372,"Ġåĳ":2373,"Ġæ¥":2374,"æ¨ª":2375,"65":2376,").":2377,"çľģ":2378,"ĠçĦ":2379,"èģŀ":2380,"Ġãĥģãĥ£":2381,"ä»¤":2382,"çĹħéĻ¢":2383,"Ġé»Ĵ":2384,"æłĦ":2385,"ED":2386,"äºĭæ¥Ń":2387,"ãĤ·ãĥ³ãĤ°ãĥ«":2388,"Ġ1980":2389,"Ġæ´":2390,"75":2391,"IL":2392,"ĠæŃĮ":2393,"ãĤ¤ãĥĦ":2394,"åİ»":2395,"ãĥ³ãĤ½":2396,"Ġæ²³":2397,"ĠOF":2398,"ice":2399,"æĽ¸æĪ¿":2400,"Ġèį":2401,"æİĪ":2402,"è©¦åĲĪ":2403,"å±ħ":2404,"âĨĴ":2405,"ãĥĥãĤ«ãĥ¼":2406,"éĸĭå§ĭ":2407,"éĥµä¾¿":2408,"Ġ1984":2409,"ĠéŁ³æ¥½":2410,"å»ĥ":2411,"Ġçİ":2412,"ood":2413,"79":2414,"Ġæ¯":2415,"ç²":2416,"Ġäºķ":2417,"äºĨ":2418,"ãĥĪãĥ«":2419,"èĻ":2420,"ç¹Ķ":2421,"Ġä½ĲèĹ¤":2422,"Ġåı¤":2423,"te":2424,"åĸľ":2425,"Ġç¨":2426,"ç´Ħ":2427,"ĠãĤªãĥª":2428,"äºĭä»¶":2429,"ãĤ¸ãĥĨãĥ¬ãĥĵ":2430,"Ġæģ":2431,"Ġ:::":2432,"å®¢":2433,"æ§ĺ":2434,"ĠNew":2435,"Ġ56":2436,"ãĥ³ãĥĲãĥ¼":2437,"å®ĩ":2438,"UT":2439,"ĠæŁ":2440,"az":2441,"ĠåĮĹæµ·éģĵ":2442,"86":2443,"Ġé§ħ":2444,"ĠæĺŃ":2445,"Ġæ²¿éĿ©":2446,"ĳäºĭ":2447,"Ġæ¼Ķ":2448,"ore":2449,"IM":2450,"ç¥Ĳ":2451,"ãĤĪãĤĬ":2452,"ãĤ¯ãĥ©ãĥĸ":2453,"ĠCl":2454,"ĠãģĹ":2455,"èĮĤ":2456,"Ġç·ı":2457,"èªł":2458,"ĠéĪ´æľ¨":2459,"ib":2460,"å§Ķåĵ¡":2461,"å®¹":2462,"ĠãģŁ":2463,"ãĥ«ãĤ¹":2464,"Ġè²":2465,"Ġre":2466,"ert":2467,"orld":2468,"çĻĤ":2469,"ĠåĴĮ":2470,"¶´":2471,"ãĥĩãĥ«":2472,"89":2473,"ãĥ¼ãĤ¹ãĥĪ":2474,"ãĥ³ãĤ³":2475,"ãĤ¾":2476,"ah":2477,"Ġ1982":2478,"SS":2479,"ç¾½":2480,"ens":2481,"Ġ1983":2482,"à¸":2483,"und":2484,"ãĥ³ãĤŃ":2485,"Ġ57":2486,"é«ĺæł¡":2487,"ãĥĹãĥ¬":2488,"çľĮéģĵ":2489,"ãģĦãģŁ":2490,"ãĥ³ãĥĦ":2491,"Ġ1981":2492,"ç¾İè¡ĵ":2493,"Ġä½ľåĵģ":2494,"å¤¢":2495,"Ġæ¸ħ":2496,")ãĢĤ":2497,"åľ°åŁŁ":2498,"æ¢¨":2499,"Ġ45":2500,"ä¹Ŀå·ŀ":2501,"Ġ:#":2502,"å¾¡":2503,"IV":2504,"ç«ľ":2505,"ãĥģãĥ¼ãĥł":2506,"èĹ":2507,"Ġå½¹":2508,"Ġæ·":2509,"Ġ42":2510,"iss":2511,"çķªåı·":2512,"è£ľ":2513,"ãĤ½ãĥ¼ãĥī":2514,"Ġãģ§":2515,"éŁ¿":2516,"Ļå²¡":2517,"Ġè±":2518,"Ġå®ĩ":2519,"ĠçĦ¡":2520,"Ġå¾Ĺ":2521,"ãģķãĤĮãģŁ":2522,"Ġä¸ĸçķĮ":2523,"ãĥ«ãĥ¼ãĥĹ":2524,"èįī":2525,"Ġ47":2526,"Ġ55":2527,"ĠæĺŃåĴĮ":2528,"ç©ºæ¸¯":2529,"ãĥķãĥ©":2530,"éĤ¦":2531,"ãĥĪãĥª":2532,"ç½²":2533,"âĨĲ":2534,"Ġèµ¤":2535,"Ġç©":2536,"è¼ī":2537,"äººåı£":2538,"Ġãģ²":2539,"ĠæĿĳ":2540,"Ĵ²":2541,"ĠNHK":2542,"ãĥĩãĥ¥ãĥ¼ãĤµãĥ¼":2543,"ng":2544,"Ġç¦ıå²¡":2545,"ãĤ¦ãĤ©":2546,"Ġvs":2547,"å¥½":2548,"1999":2549,"æĮĻ":2550,"ãĥ³ãĥį":2551,"Ġ49":2552,"Ġåħĥ":2553,"çĻ»åł´":2554,"èĩªåĭķè»Ĭ":2555,"ãģ«ãĤĪãĤĭ":2556,"ħå½ĵ":2557,"Ġä»Ĭ":2558,"ock":2559,"æ¸¡":2560,"ãĥĭãĥ¥":2561,"å¿ł":2562,"å¶":2563,"æĥ³":2564,"Ġãĥ©ãĤ¤":2565,"ĠãĥķãĤ£":2566,"å¼µ":2567,"ãĤ·ãĥ¼":2568,"æĺĮ":2569,"ãĥ©ãĥł":2570,"¬¼":2571,"87":2572,"ach":2573,"æ±ºåĭĿ":2574,"åĪ¶ä½ľ":2575,"å¿ľ":2576,"TBS":2577,"æķı":2578,"ãĥĮ":2579,"one":2580,"åħ¬æ¼Ķ":2581,"éĹĺ":2582,"èĪĪ":2583,"ãĥ¼ãĥªãĥ¼":2584,"å¥ı":2585,"ãģĸ":2586,"ãĥ¼ãĤŃ":2587,"ãĥ³ãĥŀ":2588,"ãĤĤãģ®":2589,"ire":2590,"ç®Ĺ":2591,"ãĥ©ãĥĸ":2592,"Ġ44":2593,"å¹¼":2594,"res":2595,"ç´Ķ":2596,"ãĥĿãĥ¼ãĥĦ":2597,"ãģªãģĹ":2598,"æ´¾":2599,"ãĤ¤ãĥ¤":2600,"ãĥĶãĤ½ãĥ¼ãĥī":2601,"ãĥ©ãĤ¤ãĥĸ":2602,"Ġæ¸¡":2603,"ĠèĬĿ":2604,"Ġãĥļ":2605,"ãģ¨ãģĹãģ¦":2606,"64":2607,"ĠçĨĬ":2608,"æĸ½è¨Ń":2609,"ĠåĿ":2610,"ä¿³":2611,"Ġ41":2612,"ĠLIVE":2613,"å¨":2614,"ĠèĬ±":2615,"ãģ¼":2616,"æŃ»":2617,"ĠåĽĽ":2618,"æ²¼":2619,"ĠçĻºå£²æĹ¥":2620,"61":2621,"ä¸»åħļ":2622,"æĸ¹éĿ¢":2623,"Ġé¹¿":2624,"ment":2625,"ãĥĬãĥ¼":2626,"ver":2627,"ric":2628,"ime":2629,"æºĲ":2630,"æĹ¥çĻºå£²":2631,"é£Ł":2632,"çļĩ":2633,"å¸Į":2634,"Ġè£½":2635,"Ġ****":2636,"éłĨ":2637,"kg":2638,"ĠèĳĹ":2639,"ĠæķĻ":2640,"ãĥ¢ãĥ³":2641,"ç¯Ģ":2642,"èĩ£":2643,"Ġ43":2644,"Ġå£°":2645,"ĠãĤ¹ãĤ¿ãĥĥãĥķ":2646,"Ġ1979":2647,"Ġå¤ª":2648,"Ġä¹ħ":2649,"ãģ§ãģĤãĤĭ":2650,"ãĥŁãĥ¼":2651,"NHK":2652,"Ġè¡Į":2653,"ä¼ģçĶ»":2654,"Ġå¹´åº¦":2655,"ĠMar":2656,"Ġéģ¸æīĭ":2657,"ãĥ«ãĤ¯":2658,"è¡Ĩ":2659,"éĥ½å¸Ĥ":2660,"Ġäººåı£":2661,"ound":2662,"500":2663,"Ġå³":2664,"éļİ":2665,"Ġè·":2666,"è§Ĵ":2667,"ãĥ¼ãĥĻ":2668,"ext":2669,"åĽŀçĽ®":2670,"è¦ª":2671,"å±ķ":2672,"åĲ¹":2673,"ç£":2674,"çľĮç«ĭ":2675,"ä¹ĥ":2676,"å·¥æ¥Ń":2677,"ss":2678,"æĽ¸åºĹ":2679,"1998":2680,"ç³»åĪĹ":2681,"ãģ¾ãģ§":2682,"ee":2683,"éĥµä¾¿å±Ģ":2684,"Ġæİ":2685,"ook":2686,"OD":2687,"ãĤ«ãĥĥãĥĹ":2688,"ãģĦãģ¦":2689,"ĠæĢ":2690,"Ġå¾³":2691,"OP":2692,"ork":2693,"Ġy":2694,"ern":2695,"å¦»":2696,"ãĥ¼ãĤ½":2697,"Ġ1978":2698,"69":2699,"å¯Ĩ":2700,"èªĮ":2701,"ĠæĿ¥æŃ´":2702,"ãĤ¿ãĥ«":2703,"æīĢå±ŀ":2704,"ãģ¸ãģ®":2705,"ĠåĲįåı¤å±ĭ":2706,"äºĪéģ¸":2707,"åŃ¦ç§ĳ":2708,"ãĤ¢ãĥ¡ãĥªãĤ«":2709,"ãĥĥãĤ°":2710,"åŃ¦éĻ¢":2711,"æĽ¿":2712,"ãĤ²ãĥ¼ãĥł":2713,"Ġæŀ":2714,"ç¾¤":2715,"æ·±":2716,"ãĥªãĤ¨":2717,"ãĥ³ãĥľ":2718,"çĴ°":2719,"ãĥĲãĤ¤":2720,"å¹Į":2721,"éĻį":2722,"åĨį":2723,"ĠæľĿ":2724,"æłªå¼ıä¼ļç¤¾":2725,"ĠçĶ°ä¸Ń":2726,"ĠåıİéĮ²æĽ²":2727,"ĠãĤĨ":2728,"ĠåĽ½éģĵ":2729,"ĠèĦļæľ¬":2730,"OUR":2731,"åįĶä¼ļ":2732,"æ°ı":2733,"ãĥ³ãĥĸ":2734,"Ġéģĵ":2735,"è¼Ķ":2736,"æĻ¯":2737,"çķĻ":2738,"ãĥ¬ãĥ¼":2739,"æ¸©":2740,"èµ¤":2741,"ãĤĮãģŁ":2742,"Ġå¾Į":2743,"ãĤĬãģ®":2744,"ç¯ī":2745,"OVE":2746,"åĦ":2747,"å®Į":2748,"ãĥĢãĥ¼":2749,"ĠçĻ»åł´":2750,"å¹ķ":2751,"ä¸ĺ":2752,"ãģ¨ãģ®":2753,"ãĥīãĥª":2754,"ĠãĤ¦ãĤ£":2755,"ãĥ³ãĤ«":2756,"èŃ¦å¯Ł":2757,"ãĥ¼ãĥ´":2758,"ĠRe":2759,"æīĵ":2760,"ãĤ¦ãĥ³":2761,"ãĥģãĤ§":2762,"çŁ¢":2763,"Ġ54":2764,"å§«":2765,"Ġäººçī©":2766,")(":2767,"Ġfeat":2768,"Ġ1977":2769,"ĠLove":2770,"ĠèŃ":2771,"Ġ1976":2772,"ĠSc":2773,"ĠæĹ¥æľ¬ãģ®":2774,"éłĺ":2775,"Ġéħ":2776,"67":2777,"ug":2778,"ãĤ¹ãĤ«":2779,"è¬Ľ":2780,"ĠâĢ":2781,"æ¯Ķ":2782,"Ġãĥ¨":2783,"Ġæľī":2784,"å½©":2785,"ä¼¸":2786,"ãĥĵãĥ¼":2787,"æľĹ":2788,"1997":2789,"åĩºèº«":2790,"ĠDVD":2791,"uk":2792,"åĭ¢":2793,"ical":2794,"lect":2795,"éĽ²":2796,"YO":2797,"ãĥ«ãĥī":2798,"ĠIN":2799,"å¢ĥ":2800,"Ġ::*":2801,"æŃ´åı²":2802,"====":2803,"èĲ½":2804,"ĠçµĮæŃ´":2805,"ãĥĨãĥ«":2806,"ĭäºº":2807,"ãĥĥãĥĳ":2808,"Ġé«ĺæ©ĭ":2809,"æ³°":2810,"éĢ±":2811,"æķĻæİĪ":2812,"ãģĵãģ¨":2813,"ãĥ¼ãĥľ":2814,"cm":2815,"åķı":2816,"å¤ĸéĥ¨ãĥªãĥ³ãĤ¯":2817,"Ġ58":2818,"Ġåįĥèĳī":2819,"èĸ¬":2820,"çª":2821,"ĠæĿ±äº¬éĥ½":2822,"éĬ":2823,"åĸĦ":2824,"åĪ¤":2825,"ãĤ¯ãĤ»":2826,"62":2827,"ĠãĤ²ãĥ¼ãĥł":2828,"Ġ1970":2829,"Ġ1975":2830,"ãĥĪãĥŃ":2831,"Ġäº¤éĢļ":2832,"èıľ":2833,"old":2834,"é£Ľ":2835,"åľ°æĸ¹":2836,"ĠMe":2837,"ĠéŃ":2838,"åĲ¾":2839,"63":2840,"ãĤ¢ãĤ¤":2841,"çī¹åĪ¥":2842,"ä¿³åĦª":2843,"ĠæĬ":2844,"ç¨ĭ":2845,"ä½ĵèĤ²":2846,"ĥĮ":2847,"ä¾ĭ":2848,"Ġæĸ°æ½Ł":2849,"è¡£":2850,"Ch":2851,"æĭħå½ĵ":2852,"é¹¿":2853,"éłĪ":2854,"çĪ¶":2855,"Ġæ±ł":2856,"åľ°åĮº":2857,"æ¿":2858,"()":2859,"1996":2860,"ace":2861,"éĬĢè¡Į":2862,"ost":2863,"ãĥĹãĥ©":2864,"ãĥ³ãĥĬ":2865,"è²¡":2866,"ãĥ³ãĤ»":2867,"äºĭåĭĻ":2868,"ãĤŃãĥ¥":2869,"Ġéĺ¿":2870,"ai":2871,"äººãģ®":2872,"®å½±":2873,"ãĥ³ãĥįãĥ«":2874,"ãĥįãĥĥãĥĪ":2875,"¼çİī":2876,"ãĤ¿ãĤ¤ãĥĪãĥ«":2877,"å²¸":2878,"ç´ł":2879,"å¼¾":2880,"ĠãĤ·ãĥ£":2881,"ä¼ĳ":2882,"Ġbar":2883,"ç©Ĥ":2884,"å®Ļ":2885,"æħĭ":2886,"ational":2887,"è¼ª":2888,"ãĥ©ãĤ¸ãĤª":2889,"ãĥĩãĤ£ãĤ¢":2890,"ãĤ¹ãĥĳ":2891,"ĠæīĢå±ŀ":2892,"Ġè±Ĭ":2893,"ĠåĬĩ":2894,"ä»Ĭ":2895,"mm":2896,"Ġæĺİæ²»":2897,"ĠBe":2898,"FA":2899,"EX":2900,"ãĥ¼ãĥį":2901,"ĠSH":2902,"Ġãĥĸãĥ©":2903,"åı¯":2904,"äºī":2905,"son":2906,"åģľ":2907,"æľ«":2908,"æ©Łéĸ¢":2909,"ãĥĲãĥ«":2910,"ĠèĮ":2911,"ç¤¾ä¼ļ":2912,"ĠåĿĤ":2913,"ĠHe":2914,"âĶ":2915,"ĠäºĶ":2916,"æİ¢":2917,"Ġçķª":2918,"THE":2919,"åīĩ":2920,"æĳ":2921,"ãĤĮãĤĭ":2922,"Ġçģ":2923,"Ġ1973":2924,"Ġ1972":2925,"æĶ»":2926,"çĶ²":2927,"ĠBr":2928,"Ġå±±åı£":2929,"ãĤ¦ãĥ³ãĥī":2930,"éĸ¢ä¿Ĥ":2931,"ĠãģĮ":2932,"tern":2933,"æ¡ľ":2934,"ĠæĪ¦":2935,"Ġå®Ł":2936,"Ġ53":2937,"ĠMan":2938,"ãĥ¼ãĥİ":2939,"ĠãĥķãĤ©":2940,"æ¶Ī":2941,"1995":2942,"ç§ĳåŃ¦":2943,"ãĤĪãģĨ":2944,"Ġ1974":2945,"ãĤ±ãĥĥãĥĪ":2946,"æĸ°èģŀ":2947,"Ġ52":2948,"çĻ»":2949,"ĠMy":2950,"ãģ§ãģ®":2951,"ä¾Ľ":2952,"ãĤĦãģ¾":2953,"Ġå³¶":2954,"ĠéĽ»":2955,"ĠAN":2956,"ĠCol":2957,"Ġ80":2958,"æ¬¡éĥİ":2959,"ĠãĤĴ":2960,"éĽ¢":2961,"Ġä¸ŃæĿĳ":2962,"ãĥĢãĥł":2963,"ç¢":2964,"Ġéģĭ":2965,"æĿ¯":2966,"Ġç«¹":2967,"è¾²":2968,"ãĥ¼ãĥŁ":2969,"å»ĥæŃ¢":2970,"æ³ģ":2971,"®éĿ¢":2972,"çı":2973,"åĲĽ":2974,"Ġéĥ½":2975,"ĠãĥķãĤ§":2976,"Ġåľ°çĲĨ":2977,"ĠæĹ§":2978,"è¼Ŀ":2979,"Ġ1971":2980,"ç©į":2981,"ĠMusic":2982,"ãĥŃãĥ³":2983,"èĪªç©º":2984,"ãĥªãĥ¼ãĤ¹":2985,"åĭĩ":2986,"»Ħ":2987,"åĽ³æĽ¸":2988,"å»¶":2989,"è¦ı":2990,"ĠæĪĲ":2991,"åĸ¶æ¥Ń":2992,"èĭ¥":2993,"èĦļæ³¨":2994,"ERS":2995,"ãĥģãĥ¥":2996,"ence":2997,"Ĩ±":2998,"Ġå°ıæŀĹ":2999,"éģł":3000,"CH":3001,"95":3002,"ãģĹãģĦ":3003,"é¨ĵ":3004,"ãĥĵãĥ«":3005,"isc":3006,"éĻĲå®ļ":3007,"å¸Ŀ":3008,"ãĥ³ãĤµ":3009,"ĠWorld":3010,"çŁŃ":3011,"ãĥ³ãĥĨãĤ£":3012,"85":3013,"ç¯ĩ":3014,"Ġè·¯":3015,"per":3016,"ition":3017,"éĽª":3018,"³ç´°":3019,"çĽ£":3020,"Ġ51":3021,"ll":3022,"Ġ##":3023,"ick":3024,"ãĥªãĥ³ãĤ°":3025,"æĬķ":3026,"å¼ķ":3027,"92":3028,"ents":3029,"å¹¹":3030,"å¯¿":3031,"ãģıãĤī":3032,"é§ħåīį":3033,"æĦı":3034,"ãĤ¶ãĤ¤ãĥ³":3035,"Ńå¹Į":3036,"æ§ĭæĪĲ":3037,"Ã¼":3038,"å¥³åĦª":3039,"DVD":3040,"are":3041,"ĠçĲ":3042,"èŃ°åĵ¡":3043,"åĵī":3044,"ĠSch":3045,"ãĤ¹ãĥĨãĤ£":3046,"ãĥ«ãĥķ":3047,"pe":3048,"Ġè¾":3049,"åı·ç·ļ":3050,"ãĥŃãĥ¼":3051,"jp":3052,"æĻ´":3053,"ĠçµĲ":3054,"å¹´ãģ®":3055,"orm":3056,"ĠSU":3057,"å°İ":3058,"åĪĳäºĭ":3059,"å±±çľĮ":3060,"æľĽ":3061,"ä½¿çĶ¨":3062,"æĮĩå®ļ":3063,"åįĺ":3064,"éģİ":3065,"èĪ¬":3066,"93":3067,"CT":3068,"apan":3069,"Ġ1969":3070,"ĠEd":3071,"ãģªãģ©":3072,"è±¡":3073,"land":3074,"é½":3075,"rd":3076,"ohn":3077,"ĠÐ":3078,"åıİ":3079,"Ġæ°¸":3080,"åįĬ":3081,"ĠãĤ¿ãĤ¤":3082,"1994":3083,"Ġç©º":3084,"ann":3085,"73":3086,"ĠéīĦ":3087,"åŃ¦èĢħ":3088,"æĽ´":3089,"71":3090,"åĿĩ":3091,"æĢª":3092,"Ġæľª":3093,"72":3094,"«çĶ»":3095,")''":3096,"Ġé¦Ļ":3097,"ãĥĥãĤ»":3098,"ĠãĢİ'''":3099,"ãĥŁãĤ¢":3100,"âĢĿ":3101,"ãĤ³ãĥ³":3102,"åīµ":3103,"å¼¥":3104,"å°ĳå¥³":3105,"irl":3106,"Ġr":3107,"Ġ1968":3108,"Ġ'":3109,"Ġä¸ŃåĽ½":3110,"ãĤªãĥª":3111,"Ġåħ±":3112,"Ġè¬":3113,"94":3114,"çĨĬ":3115,"Ġè·¯ç·ļ":3116,"æ¤ľ":3117,".,":3118,"ç¸Ħ":3119,"Ġvol":3120,"æĿī":3121,"ãĥĩãĤª":3122,"ina":3123,"æ°ĳä¸»åħļ":3124,"ĠçĽ¸":3125,"Ġ70":3126,"ĠéĻ¸":3127,"ä¸īéĥİ":3128,"Ġè¨ĺ":3129,"Ġèĭ±":3130,"ĠGu":3131,"ãĥŀãĥ«":3132,"å¾©":3133,"Ġ~":3134,"Ġæ¨ªæµľ":3135,"ç«¶æĬĢ":3136,"è©ķ":3137,"ĠUnivers":3138,"æĨ²":3139,"ome":3140,"ãĥĩãĥ¼ãĤ¿":3141,"çŁ¥çľĮ":3142,"ton":3143,"ãĥ¼ãĥĬãĥ¼":3144,"ĠãĤ·ãĥ¼ãĤºãĥ³":3145,"è¨ĺéĮ²":3146,"ĠæŃ£":3147,"åĺ":3148,"AB":3149,"è¶³":3150,"ĠæĶ¾éĢģæĹ¥":3151,"Ļåı°":3152,"Ġå¥³åŃĲ":3153,"å®ħ":3154,"ĠãĢĲ":3155,"ãĤ¢ãĥĬ":3156,"Ġãĥ©ãĤ¸ãĤª":3157,"è·¯ç·ļ":3158,"ĠæĮ":3159,"ãĥŃãĤ¹":3160,"ĠãĤ¹ãĥļ":3161,"ier":3162,"ĠåĲĪ":3163,"Ġæ©Ł":3164,"ount":3165,"ãĥĸãĥª":3166,"Ġ''''''":3167,"çµĤäºĨ":3168,"ãĥ£ãĥ¼":3169,"ãĤ·ãĤ§":3170,"Ġ1967":3171,"HT":3172,"ç¦":3173,"ãģĳãĤĭ":3174,"84":3175,"å§Ķåĵ¡ä¼ļ":3176,"ĠTV":3177,"OKYO":3178,"åĨĻ":3179,"Ġåħ¬å¼ıãĤµãĤ¤ãĥĪ":3180,"91":3181,"éĻº":3182,"æ´»åĭķ":3183,"å¸ĥ":3184,"åīĽ":3185,"LU":3186,"æİ¥":3187,"ĠèĪŀ":3188,"own":3189,"Ġè£½ä½ľ":3190,"æŀĿ":3191,"83":3192,"ãĥ¼ãĥŀãĥ³":3193,"1993":3194,"ãĥīãĥ©":3195,"Ġæĺ¥":3196,"itt":3197,"ĠII":3198,"æ¦Ĥè¦ģ":3199,"æ·³":3200,"ãĥŀãĤ¤":3201,"ãĥĽãĥ¼ãĥł":3202,"her":3203,"å®¶æĹı":3204,"74":3205,"Ġe":3206,"jpg":3207,"è«ĩç¤¾":3208,"åŃ£":3209,"ĠTe":3210,"ake":3211,"æŁ³":3212,"åĳ³":3213,"ãĥ´ãĤ§":3214,"ĠBS":3215,"1991":3216,"Ġèģ":3217,"ç¤º":3218,"ãĤ®ãĥ¥":3219,"rum":3220,"81":3221,"ãĥ¼ãĥ«ãĤº":3222,"ãĤ¹ãĥļãĤ·ãĥ£ãĥ«":3223,"ance":3224,"ãĤ°ãĥ©ãĥķãĤ£":3225,"82":3226,".)":3227,"Ġ1966":3228,"Ġåħ¥":3229,"Ġå±±æľ¬":3230,"æİ¨":3231,"1992":3232,"æ²Ļ":3233,"æ¹ĸ":3234,"Ġçł":3235,"ĠCon":3236,"æĲ":3237,"Ġéĺª":3238,"ĠæĺŁ":3239,"2020":3240,"ĠãĤ¢ãĥĭãĥ¡":3241,"Ġåħī":3242,"éİ":3243,"ãĥĵãĤ¢":3244,"çµĮæ¸Ī":3245,"1990":3246,"ram":3247,"ãĥĳãĥ³":3248,"ãĥ©ãĤ¯ãĤ¿ãĥ¼":3249,"çĳ":3250,"è¦ĸ":3251,"ä¾¡":3252,"ĠæĹ©":3253,"å¨ĺ":3254,"ĠPh":3255,"ous":3256,"Ġåħµ":3257,"ãĥ¬ãĥĥ":3258,"ãĤ¢ãĥ¼":3259,"ãĤįãģĨ":3260,"ãĥĨãĥ¼ãĥŀ":3261,"ãĤ¹ãĥĨãĥł":3262,"Ġå¤ĸ":3263,"out":3264,"è©©":3265,"æĹ©":3266,"Ġåįģ":3267,"æħ¶":3268,"ĠçŁ¢":3269,"int":3270,"OV":3271,"Ġæ¹":3272,"ãĢħæľ¨":3273,"åĪĩ":3274,"ç§ĺ":3275,"Ġçĭ":3276,"ç¿Ĵ":3277,"ãĥĻãĥ³ãĥĪ":3278,"ĠéĿĻå²¡":3279,"ĠLe":3280,"éģĬ":3281,"Ġèĭ¥":3282,"æįľ":3283,"Ġ1965":3284,"ãģ²ãĤį":3285,"åľı":3286,"Ġç«ĭ":3287,"DS":3288,"å®³":3289,"Ġçķ¥æŃ´":3290,"ãģ¨ãģĨ":3291,"Ġéĩį":3292,"æĶ¯åºĹ":3293,"Ġä¼ĬèĹ¤":3294,"ĠåĲīçĶ°":3295,"ãĥ³ãĤµãĥ¼":3296,"ãĤ¤ãĥ³ãĥĪ":3297,"ãĤ·ãĥ¼ãĤºãĥ³":3298,"å½°":3299,"é¬¼":3300,"ç¨ļ":3301,"ĠEx":3302,"ç¶Ļ":3303,"ä»¥ä¸Ĭ":3304,"Ġç¬":3305,"Ġ59":3306,"ãĥļãĥ¼ãĤ¸":3307,"å¶ĭ":3308,"è³¢":3309,"EM":3310,"Ġç±":3311,"äºĢ":3312,"çĽŁ":3313,"ĠSe":3314,"Ġç¤":3315,"Ġå¹³æĪĲ":3316,"ãģĤãĤĬ":3317,"æĺĩ":3318,"ĠçĶ·åŃĲ":3319,"ĠãĤ¸ãĥ§ãĥ³":3320,"äº®":3321,"Ġå¯¾":3322,"çŃĸ":3323,"åŃĺ":3324,"ä¸įæĺİ":3325,"Ġãĥĭãĥ¥":3326,"arl":3327,"ĠåıĹè³ŀ":3328,"ãĥ¬ãĥ³":3329,"ĠãĤ¹ãĥĪ":3330,"ãĥ¼ãĥĩãĤ£":3331,"åĳĬ":3332,"å·¦":3333,"é½¢":3334,"æĶ¹æŃ£":3335,"ĠDe":3336,"æĳ©":3337,"ĠJR":3338,"Ġè©¦åĲĪ":3339,"ĠNE":3340,"Ġæ¢":3341,"ç¨²":3342,"Ġå±±çĶ°":3343,"CE":3344,"æ¹¾":3345,"ool":3346,"åºŃ":3347,"æ¼Ķåĩº":3348,"å¹¡":3349,"åľ¨åľ°":3350,"ãĥ¬ãĥ¼ãĤ·ãĥ§ãĥ³":3351,"ĠæĿī":3352,"Ġä¸»æ¼Ķ":3353,"USS":3354,"å±±å¸Ĥ":3355,"ãĥ¬ãĥ³ãĤ¸":3356,"Ġåºĥå³¶":3357,"åī£":3358,"ãĥĭãĥĥãĤ¯":3359,"orn":3360,"RI":3361,"ife":3362,"ART":3363,"åħ¬å¼ıãĤµãĤ¤ãĥĪ":3364,"In":3365,"ãĥ¡ãĥ³ãĥĪ":3366,"çį£":3367,"å¯Ľ":3368,"æ¨Ļ":3369,"ãģ¥":3370,"åı³":3371,"ĠIs":3372,"Ġäº¬":3373,"é¶´":3374,"ãĢī":3375,"ĸç¸Ħ":3376,"éĺľ":3377,"çĦ¶":3378,"Ġæ»":3379,"åĴ²":3380,"éĤ£":3381,"åħ¼":3382,"ĠãĤ¹ãĥ¼ãĥĳ":3383,"ãĥ³ãĥĵ":3384,"èĦļæľ¬":3385,"è«¸":3386,"ĠãĥŀãĤ¤":3387,"ĠãĥĻãĤ¹ãĥĪ":3388,"å¼·":3389,"ãĥ¼ãĤ«ãĥ«":3390,"OCK":3391,"åįĶåĬĽ":3392,"è¡Ģ":3393,"Ġè¦ı":3394,"èĭ±èªŀ":3395,"ãģ®ä¸Ģ":3396,"âĹĭ":3397,"äº¤å·®":3398,"Ġa":3399,"ãĥľãĥ¼ãĥ«":3400,"éĸ£":3401,"Ġç±³":3402,"åĩºåħ¸":3403,"è£½ä½ľ":3404,"Ġãĥŀãĥ«":3405,"ãĥ¼ãĤµ":3406,"Ġ1964":3407,"Ĳéĺľ":3408,"æ½®":3409,"Ġæ¡ľ":3410,"ä¼ļé¤¨":3411,"ĠåĪ¶ä½ľ":3412,"åģµ":3413,"åĩºåł´":3414,"é¡ĮæŃĮ":3415,"olog":3416,"ĠæĻĤ":3417,"ink":3418,"åıĤåĬł":3419,"å¹´ä»£":3420,"SU":3421,"ĠFor":3422,"å¹¼ç¨ļ":3423,"åĽ½ãģ®":3424,"Ġèī":3425,"¤ĩ":3426,"Ġéķ·éĩİ":3427,"ox":3428,"ild":3429,"ata":3430,"Ġæ±º":3431,"åŁİçľĮ":3432,"æ¸©æ³ī":3433,"éĢ£ç¶ļ":3434,"Ġ64":3435,"SA":3436,"ax":3437,"èŃ°éĻ¢":3438,"ĠWh":3439,"Ġåĸ":3440,"ĠIm":3441,"Ġãģį":3442,"ream":3443,"ĠGr":3444,"ãĤ¯ãĥª":3445,"ĠPress":3446,"ica":3447,"''.":3448,"å¹¼ç¨ļåľĴ":3449,"ãģ®å¥³":3450,"Hz":3451,"Ġçģ«":3452,"III":3453,"®éĿ¢ãĥ©ãĤ¤":3454,"ãĥĥãĤŃ":3455,"åħĭ":3456,"Ġ1960":3457,"ail":3458,"SC":3459,"ãĥŁãĥ¥":3460,"å¸Ń":3461,"åįĴ":3462,"ĠãģĿãģ®ä»ĸãģ®":3463,"1989":3464,"ĠLive":3465,"Ġtext":3466,"Ġ75":3467,"ç¬ĳ":3468,"ç¾İåŃĲ":3469,"Ġ:**":3470,"ĠéĢ£":3471,"èĬ³":3472,"èĢģ":3473,"Ġæ¤":3474,"Ġæµħ":3475,"èªŃ":3476,"é«ĺéĢŁ":3477,"å°ļ":3478,"è¢":3479,"ãĥķãĤ¸ãĥĨãĥ¬ãĥĵ":3480,"ĠâĹĭ":3481,"ĠãĤĤ":3482,"ĠãĤĦ":3483,"ãĤ¸ãĥ§ãĥ³":3484,"ĠçĶº":3485,"Ġ65":3486,"ĠCM":3487,"Ġãĥ´ãĤ¡":3488,"ĠBO":3489,"Ġãģµ":3490,"ä»£çĽ®":3491,"ign":3492,"ãĥıãĤ¤":3493,"ĠRec":3494,"ĠåĲĦ":3495,"STER":3496,"ky":3497,"ĠFl":3498,"ĠAL":3499,"ä¼Ŀèª¬":3500,"ãĤ¦ãĥ«":3501,"çµĲæŀľ":3502,"æ®¿":3503,"ĠåĬłèĹ¤":3504,"oo":3505,"ĠãĤ¸ãĥ¥":3506,"ĠUniversity":3507,"Ġæ¸¡è¾º":3508,"æı´":3509,"amp":3510,"éłĥ":3511,"Ġå¾ĹçĤ¹":3512,"çĶ°å¸Ĥ":3513,"ale":3514,"Ġå¡":3515,"ĠTOUR":3516,"ç´Ļ":3517,"ãģĵãģĨ":3518,"ĠéĤ":3519,"ck":3520,"ãģĹãģ®":3521,"ics":3522,"Ġ)":3523,"ãĤ¨ãĥĶãĤ½ãĥ¼ãĥī":3524,"Ġæµľ":3525,"âĨĲâĨĲ":3526,"ase":3527,"USIC":3528,"Ġãģ»":3529,"ĠOn":3530,"Ġå§":3531,"ĠON":3532,"ung":3533,"ONE":3534,"åķĵ":3535,"åłĢ":3536,"ãĤ±ãĥ«":3537,"ĠåĽ½éļĽ":3538,"ãĥįãĤ¹":3539,"Ġä»ĸ":3540,"éĸĭçĻº":3541,"Ġåįĺ":3542,"ans":3543,"att":3544,"å¾Įãģ®":3545,"çłĶç©¶æīĢ":3546,"ame":3547,"åŃĲãģ®":3548,"''')":3549,"oll":3550,"Ġal":3551,"ķçĶŁ":3552,"ãĥĪãĥ³":3553,"éģ¸æĮĻ":3554,"Ġæ¼":3555,"Ġç¤¾":3556,"æķ´":3557,"ãĥ³ãĥĢãĥł":3558,"ãģŀ":3559,"è¨¼":3560,"Ġå®¶":3561,"è¶ħ":3562,"éĺ¿":3563,"ãĤ³ãĥ¼ãĥī":3564,"che":3565,"IX":3566,"éĥ¨éĸĢ":3567,"é¤Ĭ":3568,"Ġä¸Ńå¤®":3569,"å²³":3570,"Ġè¦ıæł¼":3571,"èĺ":3572,"éĩİçĲĥéģ¸æīĭ":3573,"Ġ63":3574,"æĬĢè¡ĵ":3575,"Ġéģİ":3576,"(*":3577,"ĠãģĨ":3578,"IGHT":3579,"ĠæķĻèĤ²":3580,"ãĤ³ãĥ¼ãĤ¹":3581,"Ġãĥīãĥ©ãĥŀ":3582,"å°ıèª¬":3583,"ãĥ³ãģ®":3584,"âĶģ":3585,"ult":3586,"ise":3587,"ãĥ¼ãĤ¼":3588,"Ġ61":3589,"Ġé³¥":3590,"ĠçŃ":3591,"Ġãģ¤":3592,"ç¬¬ä¸Ģ":3593,"ãĤĨãģį":3594,"ACK":3595,"ict":3596,"ãĥĭãĥ³ãĤ°":3597,"Ġ62":3598,"Ġçī¡":3599,"ĭè°·":3600,"ĠçĨĬæľ¬":3601,"æĮ¯":3602,"Ġæ°ĳ":3603,"APAN":3604,"ĠEn":3605,"æĮģ":3606,"ãĥ¼ãĤ¶":3607,"ree":3608,"ãĥ³ãĥĢãĥ¼":3609,"Ġãĥ´ãĤ£":3610,"éħĴ":3611,"æĭĵ":3612,"å¾Ĵ":3613,"éĢļãĤĬ":3614,"Ĵå·Ŀ":3615,"Ġ1963":3616,"app":3617,"æĢĿ":3618,"ĠæĿ¾æľ¬":3619,"ãĥĨãĥ³":3620,"ç®¡çĲĨ":3621,"Ret":3622,"Ġãĥĸãĥ«":3623,"ä¹±":3624,"åľŃ":3625,"éľĬ":3626,"Ġè§£":3627,"ãĥĭãĤ¹":3628,"åĮºéĸĵ":3629,"ãģŁãģĭ":3630,"ç²¾":3631,"1988":3632,"ãģ¤ãģ®":3633,"enn":3634,"!(":3635,"IO":3636,"Ġè»Ĭ":3637,"ĠæŀĹ":3638,"row":3639,"IA":3640,"ĠãĥĦ":3641,"Ġè©³ç´°":3642,"å°ĳå¹´":3643,"Ġå¢":3644,"ãĥ¼ãĤ«ãĥ¼":3645,"åħ¬å¼ı":3646,"å¦¹":3647,"ĠãĤĪ":3648,"Ġåħ¬å¼ı":3649,"ĠåŁ¼çİī":3650,"ãĤ¸ãĥ¼":3651,"ĠComp":3652,"çķĳ":3653,"Ġå°ĳ":3654,"1987":3655,"ĠéĸĭåĤ¬":3656,"ãĤīãģĻ":3657,"TA":3658,"Ġåģ":3659,"ãĥ³ãĤ´":3660,"ãĤ¸ãĥĬãĥ«":3661,"ãĤ®ãĥªãĤ¹":3662,"Ġè°·":3663,"æľ¬ç·ļ":3664,"æ¡Ī":3665,"AND":3666,"Ġth":3667,"pt":3668,"åĽ³æĽ¸é¤¨":3669,"ĠåĪ©":3670,"ĠéŃĶ":3671,"MA":3672,"å©¦":3673,"ays":3674,"ows":3675,"ISBN":3676,"æĹ¥æľ¬ãģ®":3677,"ĠãĤ¢ãĥ«ãĥĲãĥł":3678,"ĠSy":3679,"èħ":3680,"Ġé£¯":3681,"çł²":3682,"ĠãĤ²ãĤ¹ãĥĪ":3683,"ãĤµãĥĥãĤ«ãĥ¼":3684,"ãģ®é§ħ":3685,"Ġ66":3686,"æ³ķäºº":3687,"ãĥŁãĥ¥ãĥ¼ãĤ¸":3688,"åıĹè³ŀ":3689,"çī§":3690,"å¢Ĺ":3691,"Ġç¾İè¡ĵ":3692,"å¤§æŃ£":3693,"çĭ¬":3694,"ç¿Ķ":3695,"Ġãĥł":3696,"ĠGo":3697,"ãĥ¼ãĥĻãĥ«":3698,"pr":3699,"ãĥĬãĤ¤":3700,"å¹ħ":3701,"ALL":3702,"Ġè³":3703,"ãĥĪãĤ¥":3704,"Ġè¬Ľ":3705,"ĠAd":3706,"ĠãĥĨãĤ£":3707,"âĺħ":3708,"Ġet":3709,"ĠåłĢ":3710,"ĠèĥĮ":3711,"ç«¥":3712,"âĢĻ":3713,"Ġé¢¨":3714,"æĶ¾":3715,"èĩªçĶ±":3716,"ĠèĲ":3717,"ãģķãĤĮãĤĭ":3718,"éĥ¨éķ·":3719,"ĠJapan":3720,"ä½µ":3721,"Ġä¼ļ":3722,"Ġçı¾åľ¨":3723,"Ġ1962":3724,"1986":3725,"Ġç«¶":3726,"ĠæĽ¸":3727,"Ġç¶":3728,"Ġæłªå¼ıä¼ļç¤¾":3729,"èªį":3730,"PS":3731,"ãĤ¤ãĥīãĥ«":3732,"ãĥ¼ãĥĵãĤ¹":3733,"IE":3734,"æĿ¿":3735,"éģº":3736,"Ġéģł":3737,"ĠåĬĩåł´":3738,"ãĤ¯ãĤ·ãĥ§ãĥ³":3739,"åŀ£":3740,"ãĥ¯ãĥ¼":3741,"OUN":3742,"ãĥ¬ãĥĥãĥĪ":3743,"ãģĪãĤĭ":3744,"çĶºç«ĭ":3745,"ower":3746,"è³ª":3747,"è¿½":3748,"å°ĤéĸĢ":3749,"Ġå¤ļ":3750,"ings":3751,"ubl":3752,"ĠWar":3753,"ä»ķ":3754,"ash":3755,"EA":3756,"åª":3757,"çĬ¶æ³ģ":3758,"ĠOr":3759,"JR":3760,"Ġsh":3761,"æŀļ":3762,"ions":3763,"ä¼¯":3764,"Ġæ¬":3765,"ĠFC":3766,"åĦĦ":3767,"Ġæ¼Ķåĩº":3768,"SH":3769,"ĠãĤ·ãĥ³ãĤ°ãĥ«":3770,"Ġåı°":3771,"ĠCH":3772,"ru":3773,"ãģ¦ãģĦãĤĭ":3774,"åıĤçħ§":3775,"ĠLOVE":3776,"Ġ1961":3777,"ãĥ³ãĥĪãĥ³":3778,"ç·¨éĽĨ":3779,"ĠSer":3780,"Ġéģİåİ»":3781,"ãģªãģĭ":3782,"Ġé¹¿åħĲ":3783,"å°Ħ":3784,"ĠID":3785,"ãĥ¼ãĥ©ãĥ³ãĥī":3786,"ley":3787,"ãĥ¼ãĤ¤":3788,"ãģŁãĤģ":3789,"ãĤħãģĨ":3790,"æ»ħ":3791,"ãĤªãĥĸ":3792,"Ġéļ£":3793,"Bl":3794,"ãģĦãģ®":3795,"port":3796,"é§ħéĸĵ":3797,"ĠãĤ¢ãĤ¤":3798,"ĠDN":3799,"ãĤ°ãĥ«ãĥ¼ãĥĹ":3800,"ãĤ·ãĥĨãĤ£":3801,"ank":3802,"Ġç¥ŀå¥Ī":3803,"Ġæ¸ħæ°´":3804,"æĻĥ":3805,"èĮ¶":3806,"Ġæ©ĭ":3807,"ãģ£ãģ":3808,"æķ·":3809,"Ġæ¶":3810,"ĠãĥĹãĥ¬":3811,"ãģĦãģ¡":3812,"ãĥ¡ãĥ³ãĥĲãĥ¼":3813,"Ġç§ĭçĶ°":3814,"ĠOff":3815,"ãĥªãĥĥãĤ¯":3816,"ä¸Ģä¸ģçĽ®":3817,"åł´æīĢ":3818,"ron":3819,"Ġis":3820,"Ġä¸ĸå¸¯":3821,"400":3822,"BO":3823,"1985":3824,"Ġäºķä¸Ĭ":3825,"Ġéķ·å´İ":3826,"Ð°":3827,"ãĥĵãĥĩãĤª":3828,"ĠæĴ":3829,"ãĤ·ãĤ¹ãĥĨãĥł":3830,"ĠãĥĨãĥ¬ãĥĵãĥīãĥ©ãĥŀ":3831,"ĠèĪŀåı°":3832,"èĹ©":3833,"åĸ¶æ¥ŃæīĢ":3834,"åħ¥åı£":3835,"ve":3836,"ä¹ħä¿Ŀ":3837,"ãģ¬":3838,"ãĤ¿ãĥªãĤ¢":3839,"ãģĭãĤĬ":3840,"pl":3841,"we":3842,"æ¥µ":3843,"ther":3844,"è³ĩæĸĻ":3845,"ãĥĨãĥ¬":3846,"åŃ¦ä¼ļ":3847,"Ġ68":3848,"Ġå¤ı":3849,"æĪ¦äºī":3850,"300":3851,"ĠãģªãģĹ":3852,"Ġéĥ¡":3853,"Ġdes":3854,"å©ļ":3855,"ĠVer":3856,"éħįä¿¡":3857,"Ġla":3858,"åĲįç¾©":3859,"éĸĭåĤ¬":3860,"Ġåĳ¨":3861,"sh":3862,"CM":3863,"çµĦåĲĪ":3864,"åĮĹæµ·éģĵ":3865,"Ġ67":3866,"åĬŁ":3867,"1984":3868,"å¾¹":3869,"FM":3870,"ĠTra":3871,"æľĪæĹ¥":3872,"ĠPar":3873,"æĤª":3874,"ãĥ©ãĥ«":3875,"ĠFM":3876,"åĬ¹":3877,"ãĥĲãĥ¼ãĥĪ":3878,"Ġæĸ½":3879,"ãģ«ãģĬ":3880,"ĠArt":3881,"reat":3882,"ãģĹãģ¾":3883,"af":3884,"Ġæ´¥":3885,"ãĤ³ãĥŃ":3886,"ãĤµãĤ¤":3887,"ĠIt":3888,"ãĢĲ":3889,"ãĤ¤ãĥĬ":3890,"gh":3891,"åĢ¤":3892,"ãĤĵãģª":3893,"act":3894,"ĠãĤŃãĥ£ãĤ¹ãĥĪ":3895,"Ð¾":3896,"UR":3897,"ç¾İè¡ĵé¤¨":3898,"Ġå¥¥":3899,"ĠèŃ¦":3900,"ãĥĹãĥŃãĥĩãĥ¥ãĥ¼ãĤµãĥ¼":3901,"ĠJohn":3902,"æķ¬":3903,"ĠâĨ":3904,"èµ·":3905,"ç¾ħ":3906,"1983":3907,"Ġ69":3908,"ĠåĲįåīį":3909,"ĠåĢĭäºº":3910,"ãģĿãģ®ä»ĸ":3911,"Ġch":3912,"ãĥĻãĤ¹ãĥĪ":3913,"ĠæĶ¿":3914,"ocal":3915,"PER":3916,"åįĵ":3917,"ãĥķãĥ¬":3918,"Ġãĥ»":3919,"åĽŀæĪ¦æķĹéĢĢ":3920,"äºĭåĭĻæīĢ":3921,"LD":3922,"Ġj":3923,"ãĥ©ãĤ¤ãĥ³":3924,"ãĥŃãĥĥãĤ¯":3925,"éĸ¢éĢ£éłħçĽ®":3926,"ãĥįãĥ«":3927,"Ġé¦¬":3928,"Ġä¸ĥ":3929,"Ġund":3930,"itar":3931,"Ġ/":3932,"Ġä¹Ĺ":3933,"å¥¥":3934,"ãĥ³ãĥĹãĥª":3935,"Ġä¿Ŀ":3936,"ãĤĪãģ³":3937,"Ġéº":3938,"ray":3939,"è¨ĪçĶ»":3940,"©å£²":3941,"ç¦ıå²¡":3942,"ĠPart":3943,"ĠAll":3944,"é®":3945,"åĨ¬":3946,"ãĤ½ãĥ³ãĤ°":3947,"Ġder":3948,"Ġæĥ":3949,"µĲ":3950,"ç§ģ":3951,"âĻ":3952,"Ġå°¾":3953,"ãĤ¢ãĥª":3954,"''(":3955,"èĵ":3956,"ĠTBS":3957,"åĦªç§Ģ":3958,"å·¥åł´":3959,"ĠäºĪéģ¸":3960,"é³":3961,"EE":3962,"æĪ¦å£«":3963,"åĺī":3964,"åĶ±":3965,"æ¤į":3966,"ĵåĽ½":3967,"1982":3968,"çĨ±":3969,"ĠæºĸåĦªåĭĿ":3970,"éĳ":3971,"cl":3972,"çĩ":3973,"åģ´":3974,"ä»¥ä¸ĭ":3975,"ĠèĩªçĶ±":3976,"ĠJAPAN":3977,"raph":3978,"äºĮä¸ģçĽ®":3979,"åī¯":3980,"ĠæŃ´ä»£":3981,"ãģ²ãģ¨":3982,"ĠãĤ¯ãĥªãĤ¹":3983,"1980":3984,"éĽ¨":3985,"ĠéĬĢ":3986,"icial":3987,"Ġor":3988,"å¹»":3989,"com":3990,"çī©é¤¨":3991,"Ġç§ģ":3992,"ãģ®ä¸Ģè¦§":3993,"(+":3994,"Ġæ³ķ":3995,"æįľæŁ»":3996,"åĽ£åľ°":3997,"ĠæĤ":3998,"Sh":3999,"ç¬¬äºĮ":4000,"ãģ®åŃĲ":4001,"Ġå¤§ä¼ļ":4002,"ĠãĤ°ãĥ©":4003,"ãĤĤãģ¨":4004,"ĠçĻ»åł´äººçī©":4005,"Ġæ·±":4006,"ãģ®ãģĬ":4007,"æĵ":4008,"Ġ1959":4009,"ç¬ł":4010,"ĪĴ":4011,"ĠæĬķ":4012,"å¼ģ":4013,"Ġ90":4014,"ãģ§ãģ¯":4015,"ãĥ¼ãĥ¡":4016,"yo":4017,"å½¹æīĢ":4018,"ward":4019,"Ġç¿":4020,"ors":4021,"åĲįåı¤å±ĭ":4022,"1981":4023,"ords":4024,"ãģ£ãģ¨":4025,"Ġå¾¡":4026,"å¾´":4027,"åıĬ":4028,"å¹³åĿĩ":4029,"Ġä¸Ńå±±":4030,"å·±":4031,"çķ¥":4032,"Ġ72":4033,"ãĥĶãĤ¢":4034,"Ġãģ®ãģ¡":4035,"Ġè¶ħ":4036,"iel":4037,"åħ·":4038,"ĠãĤ¦ãĤ§":4039,"æıĲ":4040,"å¤§èĩ£":4041,"ĠçľĮ":4042,"é¨İ":4043,"ara":4044,"æĸĩåŃ¦":4045,"ãģ¤ãģĦãģ¦":4046,"å¥ĩ":4047,"ãĤīãģĻãģĺ":4048,"ãĤ¹ãĥ¼ãĥĳ":4049,"Ġ1958":4050,"Ġãģ¡":4051,"éĪ´æľ¨":4052,"ãĥ¬ãĥ¼ãĤ·":4053,"ãĥŀãĤ¹":4054,"ĠAnd":4055,"è¨Ńç½®":4056,"TS":4057,"ãĢĪ":4058,"Ġå»º":4059,"Ġå¦":4060,"ĠJIS":4061,"æ¢ħ":4062,"ott":4063,"ĠãĥĲãĤ¹":4064,"ĠæŁ³":4065,"æĦŁ":4066,"Ġä¸¸":4067,"ä¸»æ¼Ķ":4068,"é¦ĸ":4069,"ason":4070,"Ġå¥Ī":4071,"æĥĳ":4072,"ĠéĩĳæĽľ":4073,"æİ¢åģµ":4074,"åĳ¼":4075,"ãģĭãĤı":4076,"ãĥ¼ãĤ¯ãĤ¹":4077,"ãĥĸãĥ¬":4078,"æĬľ":4079,"MC":4080,"Ġæģĭ":4081,"Ġ01":4082,"ĠMUSIC":4083,"å¡ģ":4084,"ãģĹãģ¦ãģĦãĤĭ":4085,"Ġ73":4086,"åĮ»çĻĤ":4087,"ä¸ŃåĽ½":4088,"ä¹Ļ":4089,"æĹ¥æľ¬ãĥĨãĥ¬ãĥĵ":4090,"çĶ£æ¥Ń":4091,"æľ¬éĥ¨":4092,"Ġä»£è¡¨":4093,"Ġè¨ĺéĮ²":4094,"ãĥ¼ãĤ¨":4095,"æľį":4096,"ãĥĥãĤŃãĥ¼":4097,"å¼Ł":4098,"æ§ĭéĢł":4099,"ĠAm":4100,"çı¾åľ¨":4101,"ĠåľŁæĽľ":4102,"ĠCar":4103,"ĠåħŃ":4104,"ãĤ¶ãĥ¼":4105,"Ġ1955":4106,"é£¯":4107,"ãĤªãĥ¼ãĥĹ":4108,"ãĤĪãģĹ":4109,"ãĢįãĢĮ":4110,"ae":4111,"ãĥĵãĥ¥ãĥ¼":4112,"ĠEX":4113,"ãĤ¹ãĥĨãĥ¼ãĤ¸":4114,"ãĤ¹ãĥĿãĥ¼ãĥĦ":4115,"ãĥķãĥ«":4116,"åĥį":4117,"Ġç¯":4118,"åĬ´":4119,"ãĥģãĥ§":4120,"ãĤ¯ãĤ¹":4121,"Ġæĭ":4122,"ath":4123,"ãĥĥãĤ¸":4124,"ĥæľ¨":4125,"Ġç¾½":4126,"ç¥¥":4127,"ãĥĢãĥ«":4128,"let":4129,"Ġ00":4130,"èĥ":4131,"æłª":4132,"ĠæĸĩåĮĸ":4133,"ãĥ´ãĤ©":4134,"ersion":4135,"åºĥå³¶":4136,"Ġç¥ŀæĪ¸":4137,"ç³»çµ±":4138,"åħ¬éĸĭ":4139,"ä¸ĸç´Ģ":4140,"rist":4141,"ãģıãĤĵ":4142,"Ġæ±ºåĭĿ":4143,"æ¹¯":4144,"ãģĿãģ®":4145,"Al":4146,"åĳ¨å¹´":4147,"ãĤŃãĥ³ãĤ°":4148,"åĽ½éģĵ":4149,"ĠãĤµãĥĸ":4150,"å¤īæĽ´":4151,"Ġè«":4152,"ãĥĥãĤµ":4153,"èŃ°ä¼ļ":4154,"ãĥªãĤ¢ãĥł":4155,"ãĥ¼ãĤ³":4156,"é·":4157,"ĠãģĻ":4158,"oon":4159,"ä½ĲèĹ¤":4160,"Ġä¸įæĺİ":4161,"Ġå¤±":4162,"Ġç¨²":4163,"å¾ĭ":4164,"ãĤ«ãĥ©":4165,"Ġ71":4166,"ãĤ¹ãĤ³ãĤ°ãĥ©ãĥķãĤ£":4167,"ãĥĨãĥ¬ãĥĵæľĿæĹ¥":4168,"èª¿æŁ»":4169,"åħĥå¹´":4170,"ãĥĿãĥ¼ãĥĪ":4171,"è©¦":4172,"éĳĳ":4173,"åªĽ":4174,"ĠæŃ»":4175,"Ġç³":4176,"iet":4177,"ãĤ¬ãĥ¼":4178,"ĠIS":4179,"ever":4180,"ĠROCK":4181,"ãĥĹãĥŃéĩİçĲĥéģ¸æīĭ":4182,"ĠãĥĹãĥ©":4183,"è£ģ":4184,"ãĤ¯ãĥ¬":4185,"è¤ĩ":4186,"BA":4187,"çµ¦":4188,"ĠWeb":4189,"Ġæ¥½":4190,"Ġåħµåº«":4191,"ĠGirl":4192,"éŃļ":4193,"ĠGT":4194,"Ġå®®å´İ":4195,"ç·ĳ":4196,"BR":4197,"Ġãĥīãĥ©":4198,"éĿĻ":4199,"ĠHist":4200,"ĠåİŁä½ľ":4201,"é»Ħ":4202,"ãĥ«ãĥł":4203,"æĸĹ":4204,"éģ¸æīĭä¸Ģè¦§":4205,"ãĥ«ãĤ»":4206,"ĠNight":4207,"ãĥªãĥ¥":4208,"ĠãĥĨãĥ¬ãĥĵãĤ¢ãĥĭãĥ¡":4209,"ĠæľŃå¹Į":4210,"'''''":4211,"Ġ1956":4212,"anc":4213,"Ġä¸»è¦ģ":4214,"æ¯Ľ":4215,"ç¤¼":4216,"Ġéħį":4217,"ãĤŃãĤ·":4218,"åĳ¨è¾º":4219,"Ã¤":4220,"Ġå¤§éĺªåºľ":4221,"åħµè¡Ľ":4222,"ett":4223,"ĠéĿĴæ£®":4224,"ãģŁãģĦ":4225,"ãĥ«ãĤ¿":4226,"æµħ":4227,"ç¶¾":4228,"ĠæĪ¸":4229,"ä¼ģæ¥Ń":4230,"ä¸»ãģª":4231,"ãģ¾ãģ¤":4232,"iam":4233,"Ġå¯º":4234,"ft":4235,"ĠAR":4236,"ĠéīĦéģĵ":4237,"çĻºè¡Į":4238,"åıį":4239,"Ġ78":4240,"ode":4241,"ĠãģĿãģ®":4242,"ys":4243,"ĠâĢľ":4244,"ãĥ¼ãĤ²":4245,"ãĥ¢ãĥĩãĥ«":4246,"ãģ®å¤§":4247,"Ġ76":4248,"Ġ**ãĢĮ":4249,"ner":4250,"Ġæļ":4251,"Ġyou":4252,"å³°":4253,"ATION":4254,"TER":4255,"å®ĮæĪĲ":4256,"ii":4257,"ãĤ½ãĥķãĥĪ":4258,"ãĥ¼ãĥĲãĥ¼":4259,"Ġ'''''":4260,"çĶŁæ´»":4261,"Ġå¤§åĪĨ":4262,"amb":4263,"Ġtill":4264,"Ġçİĭ":4265,"ãĤ¹ãĥĪãĥ³":4266,"ĠâĹı":4267,"åĢĻ":4268,"åįĴæ¥Ń":4269,"ave":4270,"LA":4271,"Ġæł¡":4272,"ĠCo":4273,"ere":4274,"Ġ1957":4275,"me":4276,"äººåĵ¡":4277,"ãģ®ä¸Ń":4278,"ãĤ¯ãĤ»ãĤ¹":4279,"Th":4280,"å±±çĶ°":4281,"ĠAnn":4282,"ĠæĶ¾éĢģå±Ģ":4283,"ç«¯":4284,"ãĥĩãĤ¶ãĤ¤ãĥ³":4285,"Ġ77":4286,"way":4287,"æĸŃ":4288,"åįļçī©é¤¨":4289,"ãģ¨ãĤĤ":4290,"ĠåĪĨ":4291,"No":4292,"Ġç®":4293,"ç±³ãĥīãĥ«":4294,"éĢļä¿¡":4295,"Ġåĩ":4296,"Ġéĺ²":4297,